Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: IP Address Pools
de_de: IP-Adresspools:
es_es: Rangos de Direcciones IP
fr_fr: Pool d'Adresses IPs
it_it: Gruppo indirizzi IP

source: IP Addresses and Network
de_de: IP-Adressen und Netzwerk
es_es: Direcciones IP y de Red
fr_fr: Adresses IPs et Réseaux
it_it: Indirizzo IP e Rete

source: IP Pool
es_es: Rango de IPs
fr_fr: Pool d'IP
it_it: Gruppo indirizzi IP

source: IP Resolved
de_de: aufgelöste IP
es_es: IP Resuelta
fr_fr: IP résolue
it_it: IP Convalidato

source: IP address
de_de: IP-Adresse
es_es: Direcci&oacute;n IP
fr_fr: Adresse IP
it_it: Indirizzo IP

source: IP address of name server:
de_de: IP-Adresse des Nameservers:
es_es: Direcci&oacute;n IP del servidor de nombres:
fr_fr: Adresse IP du serveur de nom :
it_it: Indirizzo IP del name server:

source: IP address of the primary DNS server:
de_de: IP-Adresse des primären DNS-Servers:
es_es: Direcci&oacute;n IP del servidor DNS primario:
fr_fr: Adresse IP du serveur DNS primaire :
it_it: Indirizzo IP del server DNS primario:

source: IP address or CNAME:
de_de: IP-Adresse oder CNAME:
es_es: Direcci&oacute;n IP o CNAME:
fr_fr: Adresse IP ou CNAME :
it_it: Indirizzo IP o CNAME:

source: IP address pool editor:
de_de: IP-Adresspool:
es_es: Editor de los pooles de direcciones IP:
fr_fr: Editeur de pool d'adresse IP:
it_it: Editor gruppo indirizzi IP:

source: IP address(es) of your VPS:
de_de: IP-Adresse(n) Ihres VPS:
es_es: Direcci&oacute;n(es) IP de su VPS:
fr_fr: Adresse(s) IP de votre VPS :
it_it: Indirizzo IP del VPS:

source: IP address:
de_de: IP-Adresse:
es_es: Direcci&oacute;n IP:
fr_fr: Adresse IP :
it_it: Indirizzo IP:

source: IP addresses:
de_de: IP-Adressen:
es_es: Direcciones IP:
fr_fr: Adresses IPs :
it_it: Indirizzi IP:

source: IP of the master DNS to be written in the named.slavezones.conf:
de_de: IP-Adresse des Master-DNS-Servers, der in die named.slavezones.conf geschrieben wird:
es_es: IP del DNS primario que se escribir&aacute; en named.slavezones.conf:
fr_fr: IP du DNS maître à écrire dans le fichier named.slavezones.conf :
it_it: IP del master DNS da scrivere in named.slavezones.conf:

source: IP pool size:
de_de: Größe des IP-Pools:
es_es: Tama&ntilde;o del pool de IPs:
fr_fr: Taille du pool d'IP :
it_it: Dimensione pool indirizzi IP

source: IPs address
de_de: IP-Adresse
es_es: Direcci&oacute;n IP
fr_fr: Adresses IP
it_it: Indirizzi IP

source: IPs addresses
de_de: IP-Adressen
es_es: Direcciones IP:
fr_fr: Adresses IPs
it_it: Indirizzi IPs

source: IPs addrs
de_de: IP-Adressen
es_es: Direcciones IP
fr_fr: Addr IPs
it_it: Indirizzi IPs

source: IPv6 address:
de_de: IPv6-Adresse:
es_es: Direcci&oacute;n IPv6:
fr_fr: Adresse IPv6 :
it_it: Indirizzi IPv6:

source: ISP:
es_es: Proveedor de Internet:
fr_fr: Fournisseur :

source: Iceland
de_de: Island
es_es: Islandia
fr_fr: Islande
it_it: Islanda

source: If selected, messages containing bad_headers will be delivered to your inbox.
de_de: Wenn aktiviert, werden auch Nachrichten mit ungültigen Kopfzeilen zugestellt.
es_es: Si se marca, los mensajes con bad_headers se entregar&aacute;n en la Bandeja de Entrada.

source: If selected, messages containing banned_files will be delivered to your inbox.
de_de: Wenn aktiviert, werden auch Nachrichten mit unerlaubten Dateien zugestellt.
es_es: si se marca, los mensajes con archivos bloqueados se entregar&aacute;n en la Bandeja de Entrada.

source: If selected, spam messages will be delivered to your inbox even if they where tagged above the kill level, which normally would discart them. Keep in mind, that you still can move them to a separate folder by activating that option.
de_de: Wenn aktiviert, werden auch SPAM Nachrichten zugestellt.
es_es: Si se marca, los mensajes NO deseados se entregar&aacute;n en la Bandeja de Entrada aun si tienen una puntuaci&oacute;n superior al nivel del kill, que normalmente se descartar&iacute;n. Tenga en mente que Ud. todav&iacute;a puede moverlos a una carpeta separada activando esta opci&oacute;n.

source: If selected, spam will be saved in a SPAM folder and won't reach your inbox. Later you may check this folder with webmail or an IMAP client.
de_de: Wenn Sie diese Option wählen werden Spam-Emails in einen Spam-Ordner verschoben und nicht im Posteingang abgelegt. Sie können das Spam-Postfach per Webmail oder IMAP überprüfen.
es_es: Si se selecciona, el spam se enviar&aacute; a una carpeta llamada SPAM y no llegar&aacute; a su bandeja de entrada. M&aacute;s tarde puede revisar esta carpeta a trav&eacute;s de webmail o usando IMAP
fr_fr: Si sélectionné, les courriers indésirables seront envoyés dans un dossier SPAM et n'atteindront pas votre boîte de réception. Vous pourrez consulter plus tard ce dossier via le webmail ou en utilisant l'IMAP.
it_it: Se selezionato lo spam sarà salvato nella cartella SPAM e non raggiungerà la vostra posta in arrivo. Potete controllare più tardi questa cartella con la webmail o un client IMAP.

source: If selected, virus infected messages will be delivered to your inbox
de_de: Wenn aktiviert, werden auch Virus Nachrichten zugestellt.
es_es: Si se marca, los mensajes con virus se entregar&aacute;n a su bandeja de entrada

source: If set to no, users will only be able to create FTP accounts under the html folder of each vhost.
de_de: Mit der Einstellung "Nein" dürfen FTP-Konten nur mit dem HTML-Verzeichnis als Ziel angelegt werden.
es_es: Si se especifica no, los usuarios solo podr&aacute;n crear cuentas ftp con el path en la carpeta html de cada host virtual.
fr_fr: Si réglé sur non, les utilisateurs ne seront pas en mesure de créer des comptes FTP dans le dossier html de chaque vhost.
it_it: Se impostato su NO, gli utenti potranno creare account FTP solo nella cartella html di ogni vhost.

source: If set to no, users won't be able to add/remove/edit subdomains.
de_de: Mit der Einstellung "Nein" dürfen keine Subdomains hinzugefügt/bearbeitet/gelöscht werden.
es_es: Si se especifica no, los usuarios no podr&aacute;n agregar/remover/editar subdominios
fr_fr: Si réglé sur non, les utilisateurs ne pourront pas créer/supprimer/éditer des listes et des sous-domaines.
it_it: Se impostato su NO, gli utenti non potranno aggiunger/rimuovere/modificare i sottodomini.

source: If set to no, users won't be able to use the package installer.
de_de: Mit der Einstellung "Nein" ist der Zugriff auf den Paket-Installationsassistenten gesperrt.
es_es: Si se especifica no, los usuarios no podr&aacute;n usar el instalador de paquetes.
fr_fr: Si réglé sur non, les utilisateurs ne pourront pas utiliser l'installateur de paquet.
it_it: Se impostato su NO, gli utenti non potranno usare l'installatore dei pacchetti.

source: If set to no, users wont be able to add/remove/edit FTP accounts.
de_de: In der Einstellung "Nein" dürfen keine FTP-Konten hinzugefügt/bearbeitet/gelöscht werden.
es_es: Si se especifica no, los usuarios no podr&aacute;n crear/borrar/editar cuentas ftp.
fr_fr: Si réglé sur non, les utilisateurs ne pourront pas créer/supprimer/éditer des comptes FTP.
it_it: Se impostato su NO, gli utenti non potranno aggiunger/rimuovere/modificare gli accounts.

source: If set to no, users wont be able to add/remove/edit mailing lists and mail alias groups.
de_de: In der Einstellung "Nein" dürfen keine Mailinglisten und -gruppen hinzugefügt/bearbeitet/gelöscht werden.
es_es: Si se especifica no, los usuarios no podr&aacute;n agregar/remover/editar listas de mail ni alias de grupos de mail.
fr_fr: Si réglé sur non, les utilisateurs ne pourront pas créer/supprimer/éditer les listes de diffusion et les alias des groupes de messagerie.
it_it: Se impostata su NO, gli utenti non potranno aggiungere/cancellare/modificare mailing lists e gruppi mail alias.

source: If set to no, users wont be able to edit the DNS and MX pointer of their domains.
de_de: In der Einstellung "Nein" können keine DNS- und MX-Einstellungen vorgenommen werden.
es_es: Si se especifica no, los usuarios no podr&aacute;n editar los punteros DNS y MX de sus dominios
fr_fr: Si réglé sur non, les utilisateurs ne pourront pas éditer les DNS et les pointeurs MX de leurs domaines.
it_it: Se impostato su NO, gli utenti non potranno editare i pointer DNS ed MX dei loro domini.

source: If set to yes, the the admin can add a domain, if set to check, then the request will go through admin moderation, set to no, no domain addition to account is possible.
de_de: Mit "Ja" kann der Kunde selbst Domains hinzufügen, mit "Prüfen" muss die Domain von einem Administrator freigeschaltet werden und mit "Nein" kann der Kunde keine Domains hinzufügen.
es_es: Si se deja en "si", el administrador puede agregar un dominios, si se deja "por comprobar", entonces se har&aacute; con moderaci&oacute;n, si se deja en "no", el administrador no podr&aacute; agregar dominios adicionales a la cuenta.
fr_fr: Si spécifié à oui, un administrateur pourra ajouter un domaine, si spécifié à check, cela passera par la modération, Si spécifié à non, un administrateur ne pourra pas ajouter de domaine sur son compte.
it_it: se impostato su SI, l'amministratore del dominio può aggiungere un dominio<br />se impostato su CHECK allora la richiesta richiederà l'intervento dell'amministratore<br />se impostato su NO allora nessun dominio può essere aggiunto all'account.

source: If the Use Radius flag is set this service is used to check a radius user.
de_de: Durch Setzen dieser Option gehört dieses Produkt zu einem Radius-Server statt zu einem dediziertem Server.
es_es: Si la marca Usar Radius esta tildada este servicio se usa para chequear un usuario de radius.
fr_fr: Si l'option Utiliser Radius est définie, ce service est utilisé pour vérifier un utilisateur Radius.
it_it: Se impostato l'utilizzo di Radius allora questo servizio sarà usato per controllare un utente radius.

source: If the private flag is set, then this product won't appear in the registration form.
de_de: Wenn der "privat"-Haken gesetzt ist erscheint das Produkt nicht im Registrierungs-Formular.
es_es: Si se activa el indicador privado, este producto no aparecer&aacute; en el formulario de registro.
fr_fr: Si l'indicateur privé est coché, le produit n'apparaîtra pas dans le formulaire d'inscription.
it_it: Se l'opzione privato è impostata questo prodotto non apparirà nel modulo di registrazione.

source: If the reqdomain flag is set, then this product will prompt for a domain name in the registration form.
de_de: Wenn der "Registrierung"-Haken gesetzt ist wird bei der Registrierung nach einem Domainnamen gefragt, der registriert werden soll.
es_es: Si se activa el indicador de requerir dominio, este producto solicitar&aacute; un dominio en el formulario de registro.
fr_fr: Si l'indicateur de domaine est coché, ce produit demandera un nom de domaine dans le formulaire d'inscription.
it_it: Se impostato richiesto dominio, allora questo prodotto richiederà l'inserimento di un nome dominio nel modulo di registrazione.

source: If this file exists, all headers of a post to the list is matched against the rules. The first rule to match wins. NOTE: the default action is to deny access (reject the mail) so take care if you write something here
de_de: Wenn dieser Haken gesetzt ist, werden alle Header eines Posts mit diesen Regeln überprüft. Die erste zutreffende Regel gewinnt. Achtung: Die Standardaktion ist es, die Mail abzulehnen. Also Vorsicht was Sie hier hineinschreiben.
es_es: Si este archivo existe, todos los encabezados de un post a la lista son contrastados con las reglas. La primera regla que coincide gana. Por defecto se rechaza todo el correo as&iacute; que sea cuidadoso con lo que escribe aqu&iacute;.
fr_fr: Si cette valeur existe, tous les entêtes du message envoyé à la liste sont comparés aux règles. La première règle qui correspond est prise en compte. Note: l'action par défaut est de rejeter le message, faites donc attention si vous écrivez quelque chose ici. Lire la partie README.access de la documentation de MLMMJ.
it_it: Se questo file esiste, tutti gli headers di un post indirizzati alla lista sono controllati secondo le regole. La prima regola valida vince. NOTA: l'azione di default è negare l'accesso (respingi la mail) quindi fare attenzione a cosa viene scritto in questa sezione.

source: If this file exists, then retrieving old posts with -get-N (for exemple mylist-get-12@my-domain.tld) is disabled
de_de: Wenn dieser Haken gesetzt ist, ist das Holen alter Postings mittels -get-N (Beispiel: mylist-get-12@my-domain.tld) nicht möglich.
es_es: Si este archivo existe estar&aacute; deshabilitada la descarga de post antiguos con -get-N (ejemplo: milista-get-12@mi-dominio.tld).
fr_fr: Si cette valeur existe, la récupération des anciens posts avec -get-N (par exemple maliste-get-12@mon-domaine.tld) est désactivée.
it_it: Se selezionato la possibilità di recuperare vecchi posts con -get-N è disabilitata.

source: If this file exists, then retrieving old posts with -get-N is only possible for subscribers. The above mentioned \'noget\' have precedence.
de_de: Wenn dieser Haken gesetzt ist, haben nur Mitglieder der Liste die Möglichkeit, per -get-N alte Postings einzusehen. Das oben stehende \'noget\' hat Vorrang.
es_es: Si este archivo existe la descarga de post antiguos con -get-N s&oacute;lo es posible s&oacute;lo para suscriptos. Lo mencionado arriba \'noget\' tiene prioridad.
fr_fr: Si ce fichier existe, la récupération des anciens messages avec -get-N est seulement possible pour les abonnés. Si l'option \'noget\' est mentionnée ci-dessus, elle a la priorité.
it_it: Se questo file esiste allora ritrovare i vecchi post con -get-N è possibile solo per gli iscritti. Il sopra menzionato \'noget\' ha la precedenza.

source: If this flag exists, no mail confirmation is needed to subscribe to the list. This should in principle never ever be used, but there is times on local lists etc. where this is useful. HANDLE WITH CARE!
de_de: Wenn dieser Haken gesetzt ist, ist keine Bestätigung per Mail erforderlich, um die Liste zu abonnieren. Diese sollte prinzipiell nie benutzt werden, kann aber in Einzelfällen sinnvoll sein.
es_es: Si est&aacute; marcada, no ser&aacute; necesaria la confirmaci&oacute;n para suscribirse a una lista. Esto no deber&iacute;a usarse NUNCA, pero a veces es &uacute;til en listas locales. USAR CON CUIDADO!.
fr_fr: Si cet indicateur est présent, aucun message de confirmation ne sera nécessaire pour s'inscrire à la liste. Ceci ne devrait en principe jamais être utilisé, mais il existe des listes locales, etc. où ceci peut être utile. A UTILISER AVEC PRÉCAUTION !
it_it: Se impostate questa opzione, nessuna mail di conferma è necessaria per iscriversi alla lista. Questo non dovrebbe essere consentito per principio, ma ci sono occasioni in cui è utile. MANEGGIARE CON CURA!

source: If this flag exists, the mail won\'t be saved in the archive but simply deleted.
de_de: Wenn dieser Haken gesetzt ist, wird die Mail nicht archiviert, sondern einfach gelöscht.
es_es: Si se selecciona, el correo no ser&aacute; guardado en el archivo, simplemente ser&aacute; borrado.
fr_fr: Si cet indicateur est présent, le mail n\'est pas sauvegardé dans l\'archive mais simplement effacé.
it_it: Se selezionato le email non verranno salvate nell\'archivio ma semplicemente cancellate.

source: If this flag is present, the owner(s) will get a mail with the address of someone sub/unsubscribing to a mailinglist.
de_de: Wenn dieser Haken gesetzt ist, bekommt der Listenbesitzer eine E-Mail mit der E-Mail-Adresse der Person, die sich an- oder abmelden möchte.
es_es: Si se activa esta opci&oacute;n, el propietario recibir&aacute; un mail con la direcci&oacute;n que se est&aacute; de/suscribiendo a una lista de correo.
fr_fr: Si cet indicateur est présent, le(s) propriétaire(s) recevront les adresses des (dé)inscriptions à la liste.
it_it: Se impostato, il proprietario(i) riceverà una mail con gli indirizzi deigli utenti sottoscritti/cancellati alla mailinglist.

source: If this flag is set, the email addresses in the field moderators will act as moderators for the list.
de_de: Wenn dieser Haken gesetzt ist, wirken die Adressen, die als Moderatoren gelistet sind, als Moderatoren für die Liste.
es_es: Si se activa esta casilla la lista est&aacute; moderada.
fr_fr: Si cet indicateur est présent, la liste sera modérée par les modérateurs inscrits dans le champs ci-après.
it_it: Se impostate questa opzione gli indirizzi email nel campo moderatori agiranno come moderatori della lista.

source: If this flag is set, the list address does not have to be in the To: or Cc: header of the email to the list (interesting for aliases addressing multiple lists).
de_de: Wenn dieser Haken gesetzt ist, muss die Listen-Adresse bei Mails an die Liste nicht im To: oder Cc: Feld stehen (interessant bei Aliasen, die mehrere Listen umfassen).
es_es: Si se activa esta opci&oacute;n la lista de direcciones no tiene que estar en las cabeceras To: o Cc: del mail a la lista.
fr_fr: Si cet indicateur est présent, l'adresse de la liste ne doit pas forcément être présente dans les champs To: ou Cc: de l'en-tête du message de la liste (intéressant pour des alliasses d'adresses de plusieurs listes).
it_it: Se questo flag è impostato, gli indirizzi della lista non devono essere negli headers To: o Cc: delle email della lista (interessante per l'indirizzamento in alias di liste multiple).

source: If you set the renewal ID, then this entry will be considered as a renewal product for the matching ID.
de_de: Wenn die Verlängerungs-ID gesetzt ist, gilt das Produkt als Verlängerung für die entsprechende ID.
es_es: Si indica el ID de renovaci&oacute;n, entonces esta entrada ser&aacute; considerada como un producto para la renovaci&oacute;n de la ID coincidente.
fr_fr: Si vous indiquez l'ID de renouvellement, cette entrée sera considèrée comme un produit de renouvellement pour l'ID correspondant.
it_it: Se viene impostato l'ID di rinnovo allora questo elemento sarà considerato un prodotto rinnovabile per l'ID corrispondente.

source: If you want to earn money, all you have to do is place a link on your site, pointing to:
de_de: Verdienen Sie Provisionen, in dem Sie einen Link auf Ihrer Webseite platzieren, der auf dieses Ziel verweist:
es_es: Si Ud. quiere obtener comisiones, todo lo que tiene que hacer es colocar un link en su sitio, apuntando a:
fr_fr: Si vous voulez gagner de l'argent, tout ce que vous avez à faire, c'est de placer un lien sur votre site qui pointe vers :
it_it: Se vuoi guadagnare denaro, tutto quello che devi fare è mettere un link sul tuo sito che punta a:

source: If you want to keep your current registrar, you need to configure your name server entries to point to these DNS servers:
de_de: Wollen Sie Ihre Domain bei Ihrem derzeitigen Registrar belassen, so stellen Sie die Nameserver bitte auf:
es_es: Si desea mantener el registrador actual debe apuntar la informaci&oacute;n WHOIS a estos DNS:
fr_fr: Si vous voulez garder votre registrar actuel, vous devez configurer vos entrées de serveur de nom et les faire pointer vers les serveurs DNS suivants :
it_it: Se non volete effettuare il trasferimento, dovete configurare i vostri name servers per puntare a questi server DNS:

source: Immediate kill (xm destroy)
de_de: Sofortiges Abschalten (xm destroy)
es_es: Destrucci&oacute;n inmediata (xm destroy)
fr_fr: Tuer immédiatement le système (xm destroy)
it_it: Distruggi il sistema (xm destroy)

source: Import
de_de: Importieren
es_es: Importar
fr_fr: Importer
it_it: Importa

source: Import a domain file for this user:
de_de: Domain-Datei fuer diesen Benutzer importieren:
es_es: Importar un archivo de dominio para este usuario:
fr_fr: Importer un fichier de domaine pour cet utilisateur :
it_it: Importa un dominio per l'utente:

source: Importing database username:
de_de: Importiere Datenbank-Benutzer
es_es: Importando usuario de base de datos:
fr_fr: Importation de l'utilisateur de la base de données :
it_it: Importazione nome utente database:

source: In those fields is specified *ONE* headertoken to match per line. If the fields are like this:<br><br>Received:<br>Message-ID:<br><br>Then all occurences of these headers in incoming list mail will be deleted. From: and Return-Path: are deleted no matter what.
de_de: In diesen Feldern können sie *EINEN* Header pro Zeile definieren, der in eingehenden Mails entfernt werden sollen. Sieht das Ganze so aus:<br><br>Received:<br>Message-ID:<br><br>werden alle entsprechenden Header in eingehenden Mails entfernt. From: und Return-Path: werden auf jeden Fall entfernt.
es_es: En este archivo se especifica *UN* control de cabecera por l&iacute;nea. Si el archivo consiste de:<br><br>Received:<br>Message-ID:<br><br>todas las apariciones de estos encabezados en el correo entrante a la lista ser&aacute;n borradas. From: y Return-Path: se borran siempre.
fr_fr: Dans ces champs est spécifié *UN* jeton du header par ligne. Si les champs sont comme ci-dessous:<br><br>Received:<br>Message-ID:<br><br>Alors toutes les occurrences de ces headers dans les messages entrants de la liste seront effacées. From: et Return-Path: sont effacés dans tous les cas.
it_it: In questi campi è specificato *UN SOLO* campo d'intestazione, di corrispondenza per linea. Se i campi sono nel formato:<br><br>Received:<br>Message-ID:<br><br> Allora le ricorrenze di questi headers nelle liste mail in entrata verranno cancellati. From: e Return-Path: sono cancellati comunque.

source: Incoming network traffic in bytes:
de_de: Eingehender Netzwerkverkehr in Bytes
es_es: Tr&aacute;fico entrante en bytes:
fr_fr: Trafic entrant en octet :
it_it: Traffico in entrata bytes:

source: Incorect mail login format: it should consist of only lowercase letters, numbers, or the "-" sign.<br>
de_de: Ungültiges Format des E-Mail-Logins: Es sollte nur aus Kleinbuchstaben,Ziffern und dem Bindestrich "-" bestehen.<br>
es_es: Formato de login de mail incorrecto: S&oacute;lo deben usarse letras min&uacute;sculas o n&uacute;meros o el signo &quot;-&quot;.<br>
fr_fr: Format du nom d'utilisateur email invalide: il doit être composé uniquement de lettre non capitales, de nombre ou du signe "-".<br>
it_it: Formato del login email errato: dovrebbe essere composto solo da lettere minuscole o numeri o dal simbolo "-".<br>

source: Incorrect MySQL db format: please enter another login and try again.
de_de: Login-Daten für MySQL sind nicht korrekt: Bitte versuchen Sie es erneut mit anderen Login-Daten.
es_es: Formato de base de datos MYSQL incorrecto: por favor ingrese otro nombre de usuario e int&eacute;ntelo de nuevo.
fr_fr: Format de la base de données MySQL invalide: veuillez saisir un autre nom et réessayez.
it_it: Formato db MySQL non corretto:

source: Incorrect MySQL db name format: please enter another and try again.
de_de: Ungültiges Format für einen MySQL-Datenbank-Namen; bitte ändern Sie den Namen und versuchen es erneut.
es_es: Formato de nombre de BD MySQL incorrecto: Por favor, introduzca otro y vuelva a intentarlo.
fr_fr: Format du nom de la base de données MySQL invalide : veuillez en choisir un autre et réessayez.
it_it: Formato nome db MySQL non corretto: scegliere un nome diverso.

source: Incorrect MySQL login format: please don't enter root or debian-sys-maint
de_de: Login-Daten für MySQL sind ungültig: Bitte weder "root" noch "debian-sys-maint" verwenden.
es_es: Formato incorrecto de usuario de MySQL. Por favor, no use root o debian-sys-maint
fr_fr: Format du nom d'utilisateur MySQL invalide: vous ne pouvez pas saisir root ou debian-sys-maint
it_it: Formato nome utente MySQL non corretto: non utilizzare root o debian-sys-maint
