Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: Export configuration:
de_de: Konfiguration exportieren:
es_es: Exportar configuraci&oacute;n:
fr_fr: Exporter la configuration :
it_it: Esporta configurazione

source: Export this domain to a file
de_de: Diese Domain in eine Datei exportieren
es_es: Exportar este dominio a un archivo
fr_fr: Exporter ce domaine vers un fichier
it_it: Esporta questo dominio in un file

source: Extract login word from code:
de_de: Login Daten aus dem Code extrahieren:
es_es: Extraer la palabra login del codigo:

source: FETCHMAIL SCRIPTS
de_de: Fetchmail-Skripte
es_es: SCRIPTS FETCHMAIL
fr_fr: SCRIPTS FETCHMAIL

source: FREE
de_de: FREI
es_es: Libre
fr_fr: LIBRE
it_it: Liberi

source: FTP Backup
es_es: Copia de seguridad FTP
fr_fr: Sauvegardes FTP

source: FTP Backup Configuration
de_de: Konfiguration des FTP-Backups
es_es: Configuraci&oacute;n de copia de seguridad FTP
fr_fr: Configuration de la Sauvegarde FTP
it_it: Configurazione FTP Backup

source: FTP account configuration:
de_de: FTP-Kontoeinstellungen:
es_es: Conifguraci&acute;n de cuenta FTP:
fr_fr: Modification d'un compte FTP :
it_it: Configurazione account FTP:

source: FTP accounts
de_de: FTP-Konten
es_es: Cuentas FTP
fr_fr: Comptes FTP

source: FTP accounts of
de_de: FTP-Konten von
es_es: Cuentas FTP de
fr_fr: Comptes FTP de
it_it: Accounts FTP di

source: FTP accounts:
de_de: FTP-Konten:
es_es: Cuentas FTP:
fr_fr: Comptes FTP :
it_it: Accounts FTP:

source: FTP login:
de_de: FTP-Benutzername:
es_es: Usuario FTP:
fr_fr: Nom d'utilisateur FTP :

source: FTP password:
de_de: FTP-Passwort:
es_es: Password FTP:
fr_fr: Mot de passe FTP :

source: Falkland Islands (Malvinas)
de_de: Falklandinseln
es_es: Islas Malvinas
fr_fr: Iles Malouines
it_it: Isole Falkland (Malvinas)

source: Faroe Islands
de_de: Faröer
es_es: Islas Faroe
fr_fr: Iles Faroé
it_it: Isole Faroe

source: Fast
de_de: schnell
es_es: Veloz
fr_fr: Rapide
it_it: Rapida

source: Fastest
de_de: am schnellsten
es_es: El m&aacute;s veloz
fr_fr: Le plus rapide
it_it: Più rapida

source: Fetchmail configuration:
de_de: Fetchmail-Einstellungen:
es_es: Configuraci&oacute;n de Fetchmail:
fr_fr: Configuration fetchmail :
it_it: Configurazione FetchMail:

source: Fetchmail script generated.
de_de: Fetchmail-Skript erzeugt!
es_es: Script de Fetchmail generado.
fr_fr: Script fetchmail généré.
it_it: Script Fetchmail generato.

source: Fields with a <font color="red">*</font> are mandatory.
de_de: Mit <font color="red">*</font> markierte Felder sind Pflichtfelder.
es_es: Los campos con un <font color="red">*</font> son obligatorios.
fr_fr: Les champs avec un <font color="red">*</font> sont obligatoires.
it_it: I campi con <font color="red">*</font> sono obbligatori.

source: File manager
de_de: Dateimanager
es_es: Administrador de Archivos
fr_fr: Gestionnaire de fichiers

source: File manager:
de_de: Dateimanager:
es_es: Administrador de Archivos:
fr_fr: Gestionaire de fichier :

source: File system check (fsck)
de_de: Dateisystem-Check (fsck)
es_es: Chequeo del sistema de archivos (fsck)
fr_fr: Vérifier le système de fichiers (fsck)

source: File-system check:
de_de: Dateisystem-Check:
es_es: Chequeo del sistema de archivos:
fr_fr: Vérification du système de fichiers :
it_it: Controllo del file system:

source: Fill this if you want every mail to have something like:<br>--<br>To unsubscribe send a mail to coollist+unsubscribe@lists.domain.net.
de_de: Tragen Sie hier etwas ein, wenn jede Mail soetwas enthalten soll:<br>--<br>Um sich abzumelden, schicken Sie eine Mail an coollist+unsubscribe@lists.domain.net.
es_es: Complete aqu&iacute; si desea que todo correo tenga algo como:<br>--<br>Para desuscribirse mande un correo a coollist+unsuscribe@lists.domain.net.
fr_fr: Remplissez ceci si vous voulez que tous les messages contiennent quelque chose comme:<br>--<br>Pour vous désinscrire envoyez un message à coollist+unsubscribe@lists.domain.net.
it_it: Riempire questo campo se volete che ogni mail abbia qualcosa del tipo:<br>--<br>Per cancellarsi manda una mail a coollist+unsubscribe@lists.domain.net.

source: Finland
de_de: Finnland
es_es: Finlandia
fr_fr: Finlande
it_it: Finlandia

source: First Name:
de_de: Vorname:
es_es: Nombre:
fr_fr: Prénom :
it_it: Nome:

source: First Query Date:
de_de: Datum der ersten Anfrage:
es_es: Fecha de primera consulta:
fr_fr: Date de la Première Demande :
it_it: Prima data di Query:

source: First name:
de_de: Vorname:
es_es: Nombre:
fr_fr: Prénom :
it_it: Nome:

source: First query date
de_de: Datum der ersten Anfrage
es_es: Fecha de primera consulta
fr_fr: Date de la première demande
it_it: Prima data query

source: Fixed charge fee:
de_de: Fixkosten:
es_es: Cargo Fijo:
fr_fr: Charge des frais fixes :
it_it: Spese aggiuntive fisse:

source: Flat fee for accepting Abitab payments:
de_de: Fixkosten für Abitab Zahlungen:
es_es: Cargo fijo para aceptar pagos de Abitab:

source: Flat fee for accepting Western Union payments:
de_de: Fixkosten für Western Union Zahlungen:
es_es: Cargo fijo para aceptar pagos de Western Union:

source: Flat fee for accepting cheques:
de_de: Gebühr für Scheck-Zahlungen:
es_es: Cargo fijo para aceptar cheques:
fr_fr: Frais fixes pour accepter les chèques :
it_it: Spese aggiuntive incasso assegni:

source: Flat fee for accepting wire transfers:
de_de: Gebühr für Überweisungen:
es_es: Cargo fijo para aceptar transferencias bancarias:
fr_fr: Frais fixes pour accepter les transferts banquaires :
it_it: Spese aggiuntive incasso bonifico:

source: For custom product types the file format is for example custom_1_expired_already.txt for custom product type with id 1 for the expired reminder
es_es: Para los tipos de productos personalizados el formato del archivo es, por ejemplo, custom_1_expired_already.txt para el recordatorio de expiraci&oacute;n del tipo de producto personalizado con el id 1

source: For unix users, a simple wget command in a cron joe like below will do. Something like this:
de_de: Unix-Anwender können ein einfaches wget-Kommando in einem Cron-Job verwenden, zum Beispiel:
es_es: Para usuarios Unix, un simple comando wget como un trabajo cron bastar&aacute;. Algo como &eacute;sto:
fr_fr: Pour les utilisateurs d'unix, un simple appel a wget dans une tâche cron suffira. Quelque chose comme ceci :
it_it: Per gli tenti unix un semplice wget in un cron job come quello sotto eseguirà il lavoro. Qualcosa del tipo:

source: Forbidden database name
de_de: nicht erlaubter Datenbankname
es_es: Nombre de base de datos no permitido
fr_fr: Nom de base de données interdit
it_it: Nome database vietato

source: Force HTTPS use for contol panel:
de_de: erzwinge HTPS für die Verwaltungsoberfläche:
es_es: Forzar el uso de HTTPS para el panel de control:
fr_fr: Forcer l'utilisation de HTTPS pour le panneau de contrôle :
it_it: Forza l'uso di HTTPS per il pannello di controllo:

source: Force the use product_id in the request of new_account form:
de_de: Produkt ID beim Erstellen neuer Konten erzwingen.
es_es: Forzar el uso del id de producto cuando se carga el formulario de contratar:

source: Format: YYYY-MM-DD.
de_de: Format: JJJJ-MM-TT.
es_es: Formato: AAAA-MM-DD.
it_it: Formato: YYYY-MM-DD

source: Former Czechoslovakia
de_de: ehemalige Tschechoslowakei
es_es: Antigua Checoslovaquia
fr_fr: Ancienne Tchécoslovaquie

source: Former USSR
de_de: ehemalige UdSSR
es_es: Antigua URSS

source: France
de_de: Frankreich
es_es: Francia
it_it: Francia

source: France (European Territories)
de_de: Frankreich (Europäische Terretorien)
es_es: Territorios Franceses de Europa
fr_fr: France (Territoires Europeens)
it_it: Francia (territori europei)

source: Free swap
de_de: freier Swap
es_es: Memoria de intercambio libre
fr_fr: Swap libre
it_it: Swap libera

source: French
de_de: Französisch
es_es: Franc&eacute;s
fr_fr: Francais
it_it: Francese

source: French Guiana
de_de: Französisch-Guayana
es_es: Guayana Francesa
fr_fr: Guiane Française
it_it: Guiana Francese

source: French Polynesia
de_de: Französisch-Polynesien
es_es: Polinesia Francesa
fr_fr: Polynesie French
it_it: Polinesia Francese

source: French Southern Territories
de_de: Französisch Südliche Territorien
es_es: Territorios Franceses del Sur
fr_fr: Terres australes et antarctiques françaises
it_it: Territori Francesi Meridionali

source: Friday
de_de: Freitag
es_es: Viernes
fr_fr: Vendredi
it_it: Venerdì

source: Full description of the trouble:
de_de: Vollständige Problembeschreibung:
es_es: Descripci&oacute;n completa del problema:
fr_fr: Description complète du problème :
it_it: Descrizione del problema:

source: Full hostname of DTC admin panel:
de_de: voller Hostname des DTC-Control-Panels:
es_es: Hostname completo del panel de adminitraci&oacute;n de DTC:
fr_fr: Nom d'hôte complet du panneau d'administration DTC :
it_it: Hostname del pannello amministrativo DTC:

source: Full path to location of the public.key file for DomainKey support:
de_de: Vollständiger Pfad zum zur public.key-Datei für den DomainKey-Support:
es_es: Ruta completa del archivo public.key para soporte "Domainkey":
fr_fr: Chemin complet de l'emplacement du fichier public.key pour le support DomainKey.
it_it: Percorso completo al file public.key per supporto DomainKey:

source: Funds added to your account.
de_de: Der Betrag wurde Ihrem Konto hinzugefügt!
es_es: El dinero se agreg&oacute; en su cuenta!
fr_fr: Argent ajouté sur votre compte.
it_it: Fondi aggiunti al vostro account

source: Gabon
de_de: Gabun
es_es: Gab&oacute;n

source: Gateway
es_es: Puerta de enlace
fr_fr: Passerelle

source: Gateway Cost
de_de: Kosten des Gateways
es_es: Costo del portal de pago
fr_fr: Coût du Portail de Paiement
it_it: Costo gateway

source: Gateway Type
de_de: Gateway-Typ
es_es: Tipo de Portal
fr_fr: Type de Passerelle
it_it: Tipo di gateway

source: Gateway cost
de_de: Kosten des Gateways
es_es: Costo del portal de pago
fr_fr: Coût du portail de paiement
it_it: Costo gateway

source: Gateway:
es_es: Puerta de enlace
fr_fr: Passerelle :

source: General Information
de_de: Allgemeine Informationen zu
es_es: Informaci&oacute;n General
fr_fr: Informations Générales
it_it: Informazioni Generali&nbsp;-&nbsp;

source: Generate a ServerAlias for the root of the domain:
de_de: Einen ServerAlias-Eintrag für die Haupt-Domain erzeugen:
es_es: Generar un ServerAlias para la ra&iacute;z del dominio:
fr_fr: Générer un ServerAlias pour la racine du domaine :
it_it: Genera un ServerAlias per la root del dominio:

source: Generate a global /webmail alias:
de_de: Globalen /webmail-Alias erzeugen:
es_es: Generar un alias global /webmail:
fr_fr: Générer un alias global /webmail :
it_it: Genera un alias globale /webmail:

source: Generate a global webmail subdomain:
de_de: Globale Webmail Subdomain anlegen:
es_es: Generar un subdominio global webmail:

source: Generate a vhost entry for this subdomain:
de_de: Einen VHost-Eintrag für diese Subdomain erzeugen:
es_es: Generar una entrada vhost para este subdominio:
fr_fr: Générer une entrée vhost pour ce sous-domaine:
it_it: Genera una voce vhost per questo sottodominio:

source: Generate all apache vhosts on local network ip (NAT):
de_de: Alle Apache-VHosts mit der IP-Adresse des lokales Netzwerks generieren (NAT):
es_es: Generar todos los vhosts de apache en una IP de red local (NAT):
fr_fr: Générer tous les vhosts apache sur l'ip du réseau local (NAT) :
it_it: Genera tutti i vhosts di apache su indirizzo IP di rete locale (NAT):

source: German
de_de: Deutsch
es_es: Alem&aacute;n
fr_fr: Allemagne
it_it: Tedesco

source: Germany
de_de: Deutschland
es_es: Alemania
fr_fr: Allemagne
it_it: Germania

source: Go to login
de_de: Zur Anmeldung
es_es: Ir al acceso de cliente
fr_fr: Aller au login
it_it: Vai al login

source: Gracefully shutdown (xm shutdown)
de_de: Geordnetes Herunterfahren (xm shutdown)
es_es: Apagado Normal (xm shutdown)
fr_fr: Arrêter proprement le système (xm shutdown)
it_it: Arresta correttamente il sistema (xm shutdown)

source: Grand Total
de_de: Gesamtbetrag
es_es: Total con Impuestos inclu&iacute;dos
fr_fr: En Tout
it_it: Totale

source: Grand total
de_de: Gesamtbetrag
es_es: Total con Impuestos inclu&iacute;dos
fr_fr: En tout
it_it: Totale

source: Grant sub-account addition rights (reseller):
de_de: Rechte zum Hinzufügen von Unterkonten vergeben (Wiederverkäufer):
es_es: Autorizar el agregado de sub-cuenta (revendedor):
fr_fr: Autoriser l'ajout de sous-comptes (revendeur) :
it_it: Autorizza l'aggiunta di sotto-account (rivenditori):

source: Great Britain
de_de: Großbritannien
es_es: Gran Breta&ntilde;a
fr_fr: Grande Bretagne
it_it: Gran Bretagna

source: Greece
de_de: Griechenland
es_es: Grecia
fr_fr: Grèce
it_it: Grecia

source: Greenland
de_de: Grönland
es_es: Groenlandia
fr_fr: Groënland
it_it: Groenlandia

source: Gross amount
de_de: Nettobetrag
es_es: Monto bruto
fr_fr: Montant brut
it_it: Importo lordo

source: Group
de_de: Gruppe
es_es: Grupo
fr_fr: Groupe
it_it: Gruppo

source: Group Attributes checking config
de_de: Gruppen-Attribut-Einstellungen
es_es: Configuraci&oacute;n para Chequeo de Atributos de Grupo
fr_fr: Vérification des attributs de réponse de groupe
it_it: Controllo config attributi gruppo

source: Group Reply Attributes config
de_de: Gruppen-Antwort-Einstellungen
es_es: Configuraci&oacute;n para Respuesta de Atributos de Grupo
fr_fr: Configuration des attributs de réponse de groupe
it_it: Configurazione risposta attributi gruppo

source: Group config
de_de: Gruppen-Konfiguration
es_es: Configuraci&oacute;n de Grupo
fr_fr: Configuration groupe
it_it: Configurazione gruppo

source: Guadeloupe (French)
de_de: Guadeloupe (Französisch)
es_es: Guadalupe (Francia)
fr_fr: Guadeloupe (France)
it_it: Guadalupe (Francia)

source: Guam (USA)
es_es: Guam (EEUU)

source: Guatemela
de_de: Guatemala
es_es: Guatemala
fr_fr: Guatemala
it_it: Guatemala

source: HDD activity
de_de: HD-Aktivität
es_es: Actividad de HDD
fr_fr: Activité disque dur
it_it: Attività HDD

source: HTTP stats per subdomain
es_es: Estad&iacute;sticas HTTP por subdominio

source: Hard drive size in MBytes.
de_de: Festplattengröße in MB.
es_es: Tama&ntilde;o del disco duro en Mbytes.
fr_fr: Taille du disque dur en Mega Octet.
it_it: Spazio disco in MBytes.

source: Hard drive space in MBytes.
de_de: Festplattenplatz in MB.
es_es: Espacio de disco duro en Mbytes.
fr_fr: Espace disque dur en Mega Octet.
it_it: Spazio disco in MBytes.

source: Hard drive space in MBytes. You will need to manually do a lvresize on the dom0 of your VPS server to activate the changes.
de_de: Festplattengröße in MB. Es ist ein manuelles lvresize der Dom0 des VPS-Servers erforderlich, um die Änderungen zu aktivieren.
es_es: Espacio de disco duro en Mbytes. Usted tendr&aacute; que hacer un lvresize manualmente en el dom0 de su servidor VPS para activar los cambios.
fr_fr: Espace disque dur en Mega Octet. Vous devrez faire manuellement un lvresize dans le dom0 de votre VPS pour activer ces changements.
it_it: Spazio disco in MBytes. Dovrete fare manualmente un lvresize su dom0 del vostro server VPS per attivare i cambiamenti.

source: Has active dedicated servers.
de_de: hat aktive dedizierte Server
es_es: Tiene Servidores dedicados activos.
fr_fr: A des serveurs dédiés actifs.
it_it: Ha server dedicati attivi.

source: Has active domains.
de_de: Hat aktive Domains
es_es: Tiene dominios activos.
fr_fr: A des domaines actifs.
it_it: Ha domini attivi.

source: Hash check not in correct format: cannot validate payment.
de_de: Der Hash-Check hat nicht das richtige Format: Konnte die Zahlung nicht validieren.
es_es: Comprobaci&oacute;n Hash en formato incorrecto: no se puede validar el pago.
fr_fr: Le format de la clef de vérification est incorrect: impossible de valider le paiement.
it_it: Controllo hash in formato non corretto: non posso validare il pagamento.

source: Header
es_es: Cabecera
fr_fr: Entête

source: Heard and McDonald Islands
de_de: Heard und McDonaldinseln
es_es: Islas Heard y McDonald
fr_fr: Iles Mac Donald et Heard
it_it: Isole Heard e McDonald

source: Help
de_de: Hilfe
es_es: Ayuda
fr_fr: Aide
it_it: Aiuto

source: Help missing for noaccessdenymails
de_de: Hilfe fehlt für noaccessdenymails
es_es: Ayuda no encontrada para "noaccessdenymails"
fr_fr: Aide manquante pour noaccessdenymails

source: Help missing for nosubonlydenymails
de_de: Hilfe fehlt für nosubonlydenymails
es_es: Ayuda no encontrada para "nosubonlydenymails"
fr_fr: Aide manquante pour nosubonlydenymails

source: Help:
de_de: Hilfe:
es_es: Ayuda:
fr_fr: Aide :
it_it: Aiuto:

source: Here is specified for how long time in seconds an address can bounce before it\'s unsubscribed. Defaults to 432000 seconds, which is 5 days.
de_de: Dieser Wert spezifiziert, wie lange (in Sekunden) eine Mail bouncen darf,bevor Sie von der Liste gestrichen wird. Standard ist 432000, was 5 Tagen entspricht.
es_es: Aqu&iacute; se indica por cu&aacute;nto tiempo en segundos una direcci&oacute;n puede rebotar antes de su desuscripci&oacute;n. Por defecto es 432000 seg (5 d&iacute;as).
fr_fr: Ici, il est spécifié le nombre de secondes qu\'une adresse peut bouncer avant d\'être désinscrite. Par défaut, l'option est de 432000 secondes, ce qui est égal à 5 jours.
it_it: Qui viene specificato per quanto tempo in secondi di un indirizzo può essere respinto prima che sia cancellato. Il valore predefinito è 432000 secondi (5 giorni).

source: Here is specified in bytes how big a mail can be and still be prepared for sending in memory. It\'s greatly reducing the amount of write system calls to prepare it in memory before sending it, but can also lead to denial of service attacks. Default is 16k (16384 bytes).
de_de: Hier können Sie in Byte spezifizieren, wie groß eine Mail sein darf, die im Speicher zum Senden vorbereitet werden soll. Eine Mail im Speicher vorzubereiten reduziert die Anzahl der write-Systemaufrufe enorm, kann allerdings zu einer Denial of Service Situation führen. Standard ist 16KB (16384 bytes).
es_es: Aqu&iacute; se especifica en bytes qu&eacute; tama&ntilde;o puede tener un correo y a&uacute;n ser preparado para enviar en memoria. El valor por defecto es 16K (16384 bytes).
fr_fr: Ici, il est spécifié la taille qu'un message peut avoir en octets, et toujours être préparé à être envoyé, gardé en mémoire. C'est très bien de réduire la quantité d'écritures des appels système en les préparant en mémoire avant de les envoyer, mais cela peut également amené à des attaques par dénis de services. La valeur par défaut est de 16 ko (16384 octets).
it_it: Qui è specificato in byte quanto può essere grande una mail ed essere comunque preparata per l'invio in memoria. Si riducono notevolmente la quantità di chiamate di scrittura sul disco per la preparazione in memoria prima della spedizione, ma può anche portare ad attacchi denial of service. Il valore predefinito è 16k (16384 byte).

source: Hide client without admin
de_de: Kunden ohne Benutzer verstecken
es_es: Ocultar clientes sin admin
fr_fr: Cacher les clients sans administrateur
it_it: Nascondi clienti senza admin

source: Hide email addresses to avoid spam.
de_de: E-Mail-Adressen verstecken, um Spam zu verhindern.
es_es: Ocultar direcciones de email para evitar spam.
fr_fr: Cache les adresses email pour éviter le spam.
it_it: Nascondi indirizzi email per evitare spam.

source: Hide non selected products if the product_id is forced in the new_account form:
de_de: Verstecke nicht gewählte Produkte falls die Produkt ID beim Erstellen von Konten erzwungen wurde:
es_es: Ocultar los productos no seleccionados si el id de producto est&aacute; forzado en el formulario de contratar:

source: Host IP addresses (separated by "|"):
de_de: IP-Adressen des Servers (getrennt durch "|"):
es_es: Direcciones IP del Host (separadas por &quot;|&quot;):
fr_fr: Adresses IPs de votre machine (séparées par des "|") :
it_it: Indirizzi IP host (separati da "|"):

source: Hosting Product Manager
de_de: Hosting-Produkte
es_es: Administraci&oacute;n de Productos de Hosting
fr_fr: Création de Pack d'Hébergement
it_it: Gestore Prodotti Hosting

source: Hosting Product manager
de_de: Hosting-Produkte
es_es: Administraci&oacute;n de Productos de Hosting
fr_fr: Création de Pack d'Hébergement
it_it: Gestore Prodotti Hosting

source: Hosting only
de_de: nur Hosting
es_es: S&oacute;lo hosting
fr_fr: Hébergement seulement
it_it: Solo hosting

source: Hosting plus domain name registration or transfer
de_de: Hosting und Domain-Registrierung oder -Transfer
es_es: Hosting + registro o transferencia de nombre de dominio
fr_fr: Hébergement et enregistrement ou transfert de nom de domaine
it_it: Registrazione o trasferimento dominio Hosting plus

source: Hour CPU Load Graph
de_de: CPU-Load / Stunde
es_es: Gr&aacute;fico por Hora de Carga media de la CPU
fr_fr: Graphique de la moyenne de la charge CPU par heure
it_it: Grafico orario carico CPU

source: Hour Mail Queue Graph
de_de: Mailqueue / Stunde
es_es: Gr&aacute;fico por Hora de Cola de correo
fr_fr: Graphique de la file d'attente mail par heure
it_it: Grafico coda mail Orario

source: Hour Netusage Graph
de_de: Netzwerkauslastung / Stunde
es_es: Gr&aacute;fico por Hora de Use de Red
fr_fr: Graphique réseau horaire
it_it: Grafico banda Orario

source: Hour Sales Graph
de_de: Verkäufe / Stunde
es_es: Gr&aacute;fico por Hora de Ventas
fr_fr: Graphique des ventes par heure
it_it: Grafico vendite orario

source: Hour graph
de_de: stündliches Diagramm
es_es: Gr&aacute;fico por Hora
fr_fr: Graphique par heure
it_it: Grafico orario

source: Hour:
de_de: Stunde
es_es: Hora:
fr_fr: Heure:
it_it: Ora:

source: Hourly VPS usage statistics:
de_de: stündliche Nutzungsstatistik des VPS:
es_es: Estad&iacute;sticas de uso por hora de VPS:
fr_fr: Statistiques d'utilisation du VPS par heure :
it_it: Statistiche orarie di utilizzo VPS

source: Hourly Xen server usage statistics:
de_de: stündliche Nutzungsstatistik des Xen-Servers:
es_es: Estad&iacute;sticas de uso por hora del servidor Xen:
fr_fr: Statistiques d'utilisation du serveur Xen par heure :
it_it: Statistiche orarie di utilizzo server Xen:

source: How many recipients pr. mail delivered to the smtp server. Defaults to 100.
de_de: Wie viele Mails sollen auf einmal vom SMTP-Server versendet werden? Die Voreinstellung ist 100.
es_es: Cu&acute;ntos destinatarios por mail se entregan al servidor SMTP. Por defecto son 100.
fr_fr: Combien de destinataires par mail seront délivrés au serveur SMTP. L'option par défaut est de 100.
it_it: a quanti indirizzi pr. mail spedite al server smtp. Default 100.

source: How often should scp occure:
de_de: Wie oft soll SCP ausgeführt werden:
es_es: Con qu&eacute; frecuencia debe correr el SCP:
fr_fr: Quand doit-on faire un scp :
it_it: Periodo di ricorrenza scp:

source: Hungary
de_de: Ungarn
es_es: Hungr&iacute;a
fr_fr: Hongrie
it_it: Ungheria

source: I agree to the
de_de: Ich erkläre meine Zustimmung zu den
es_es: Acepto las
fr_fr: J'accepte les
it_it: Accetto le

source: IMPORTANT: No syntax checking is done on your custom directives - a mistake here could lead to your web server not restarting properly.
de_de: Achtung: Die Syntax dieser individuellen Direktiven wird nicht geprüft. Ein Fehler an dieser Stelle kann den Neustart des Webserver-Dienstes blockieren!
es_es: Cuidado: no se realizan chequeos de sintaxis sobre las directivas personalizadas, cometer un error aqu&iacute; podr&iacute;a llevar a que su web server no reinicie!
fr_fr: IMPORTANT : Faites attention, il n'y a pas de vérification de la syntaxe sur vos directives personnalisées, une erreur peut causer l'impossibilité de redémarrer correctement votre serveur web.
it_it: <strong>IMPORTANTE</strong>: nessun controllo sulla sintassi viene effettuato sulle direttive personalizzate - un errore potrebbe portare al <strong>mancato avvio</strong> del server web.
