Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: There is no product with greater capacity available, please contact Customer Support.
de_de: Es ist kein Standard-Produkt mit höherer Leistung verfügbar, bitte kontaktieren Sie den Support.
es_es: No hay productos de mayor capacidad disponibles, por favor contacte al Servicio de Soporte.
fr_fr: Aucun produit avec une capacité plus grande disponible, merci de contacter le service de support.
it_it: Non esiste un prodotto con maggiore capacità disponibile, per favore contattate il servizio clienti.

source: There must be ONLY ONE SSL product at any time, with only ONE renewal product.
de_de: Es darf nur EIN SSL-Produkt geben, mit nur EINEM Verlängerungsprodukt.
es_es: Tiene que haber SOLO UN producto SSL en cualquier momento, con solo UN producto de renovaci&oacute;n.
fr_fr: Il ne doit y avoir QU'UN SEUL produit SSL, avec UN SEUL produit de renouvellement.
it_it: Ci deve essere SOLO UN PRODOTTO SSL alla volta, con UN SOLO prodotto di rinnovo.

source: These headers are added to every mail coming through. This is the place you want to add Reply-To: header in case you want such.
de_de: Diese Header werden allen durchgehenden Mails hinzugehängt. Hier würden Sie die Reply-To:-Header einfügen, falls Sie diese benötigen.
es_es: Estas cabeceras se agregan a todo mail entrante. Aqu&iacute; es donde puede agregar el encabezado &quot;Reply-To:&quot; si as&iacute; lo desea.
fr_fr: Ces entêtes sont ajoutées à travers chaque courrier arrivé. C\'est ici que vous pouvez ajouter le champs Reply-To: dans l'entête si c'est ce que vous souhaitez.
it_it: Questi headers sono aggiunti ad ogni mail in transito. Questo è il posto adatto per aggiungere un header Reply-To: se è necessario.

source: These numbers represent the days before and after expiration. Warnings before and after expiration can be listed separated by |, while single warnings accept one value. The message templates are stored in /etc/dtc, and if not present in:
es_es: Estos n&uacute;meros representan los d&iacute;as antes y despu&eacute;s de la expiraci&oacute;n. Las advertencias antes y despu&eacute;s de la expiraci&oacute;n pueden listarse separadas por un |, mientras que las otras tienen un valor &uacute;nico. Las plantillas de mensajes est&aacute;n guardadas en /etc/dtc, y si no, estar&aacute;n en:
fr_fr: Ces nombres représentent le nombre de jours avant et après expiration. Les rappels avant et après expiration peuvent être listés séparés par une |, les autres valeurs sont des valeurs uniques. Les messages envoyés par défaut sont stockés dans :
it_it: Questi numeri rappresentano i giorni prima e dopo la scadenza.<br /> Le notifiche prima e dopo la scadenza possono essere elencate separate da |,<br /> mentre la notfica singola accetta un solo valore. I modelli dei messaggi<br /> sono memorizzati in /etc/dtc, e se non presente in:

source: This IP doesn't belong to you - cannot change RDNS entry.
de_de: Diese IP-Adresse ist Ihnen nicht zugeordnet, daher können Sie dazu keinen RDNS-Eintrag anlegen!
es_es: Esta IP no le pertenece, no puede cambiar su entrada RDNS!
fr_fr: Cette adresse IP ne vous appartient pas, donc vous ne pouvez pas changer le RDNS.
it_it: Questo IP non vi appartiene - non posso variare la voce RDNS.

source: This IP pool can't be changed automatically, because our upstream network provider doesn't support it. Please open a support ticket to request this RDNS request.
de_de: Dieser IPAdresspool kann nicht automatisch verändert werden, da es dazu keine Schnittstelle mit dem externen Dienstleister gibt. Bitte stellen Sie eine Support-Anfrage mit diesem RDNS-Anliegen.
es_es: Este pool de IP no puede cambiarse autom&aacute;ticamente, porque nuestro proveedor de red de subida no lo soporta. Por favor abra un ticket de soporte para solicitar esta cambio de RDNS.
fr_fr: Ce pool d'ip ne peut pas être mis à jours automatiquement, car notre fournisseur ne le supporte pas. Merci d'ouvrir un ticket de support pour demander cette entrée RDNS.
it_it: Questo pool di indirizzi IP non può essere cambiato automaticamente poichè il nostro network provider non lo supporta. Per favore apri un ticket di supporto per richiedere questa richiesta RDNS.

source: This MUST be a valid address
de_de: Dies MUSS eine gültige Adresse sein
es_es: Debe ser una direcci&oacute;n de correo v&aacute;lida
fr_fr: Cette adresse DOIT être valide
it_it: Questo DEVE essere un indirizzo valido

source: This action will delete all files, mailboxes, ftp account, etc. of this domain.
de_de: Diese Aktion wird alle Dateien, Mailboxen, FTP Zugänge etc. dieser Domain löschen.
es_es: Esta accion eliminar&aacute; todos los archivos, cuentas de mail, cuentas ftp, etc. de este dominio.
fr_fr: Cette action va effacer tous les fichiers, boites aux lettres, compte FTP, etc. de ce domaine.
it_it: Questa azione cancellerà tutti i files, mailboxes, account ftp, etc. di questo dominio.

source: This domain name already hosted here, please enter another name.
de_de: Diese Domain wird bereits auf diesem Server gehostet, bitte wählen Sie einen anderen Namen.
es_es: Este dominio ya se aloja en este servidor. Por favor seleccione otro nombre.
fr_fr: Ce nom de domaine est déjà hébergé ici. Veuillez en choisir un autre.
it_it: Questo nome a dominio è già presente, per favore scegli un altro nome.

source: This domain will be an alias of the following domain (domain parking):
de_de: Diese Domain als Alias folgender Domain benutzen (Domain Parking):
es_es: Este dominio ser&aacute; un alias del siguiente dominio (dominio en parking):
fr_fr: Ce domaine sera l'alias du domaine suivant (parking de domaine) :
it_it: Questo dominio sarà un alias del seguente dominio (domain parking):

source: This file specifies how many mails can accumulate before digest sending is triggered. Defaults to 50 mails, meaning that if 50 mails arrive to the list before digestinterval have passed, the digest is delivered.
de_de: Wie viele Mails dürfen sich ansammeln, bevor ein Digest versendet wird. Standard ist 50 Mails, was bedeutet, dass ein Digest gesendet wird, sobald 50 Mails eingegangen sind, auch bevor digestinterval verstrichen ist.
es_es: Este archivo especifica cuantos correos pueden acumularse antes de enviar la recopilaci&oacute;n. Por defecto es 50, lo que significa que si llegan 50 correos a la lista antes de transcurrido el intervalo de recopilaci&oacute;n, dicha recopilaci&oacute;n es enviada.
fr_fr: Cette valeur spécifie combien de messages peuvent s\'accumuler avant qu\'un digest soit envoyé. La valeur par défaut est de 50 messages.
it_it: Questo file specifica il numero di mail che si possono accumulare prima che la spedizione del sommario venga attivata. Il valore predefinito è 50 messaggi, il che significa che se 50 mail sono arrivate alla lista prima che il digestinterval sia trascorso, il sommario viene spedito.

source: This form is for the first payment only, if you are already a client go to:
es_es: Este formulario es solamente para el pago inicial, si Ud. ya es cliente vaya a:

source: This is not a correct IP line
de_de: Keine korrekte IP-Adresse in Zeile
es_es: Esta no es una l&iacute;nea IP correcta
fr_fr: Ce n'est pas une IP correcte ligne
it_it: Questa non è una linea IP corretta

source: This is not a correct hostname or IP line
de_de: Dies ist kein korrekter Hostname oder IP-Adresse in Zeile
es_es: Este no es un hostname o una l&iacute;nea IP correcto
fr_fr: Ce n'est pas une ligne correcte pour un nom d'hôte ou une IP
it_it: Questo non è un hostname o linea IP corretta

source: This is not a valid database name! Please choose another one.
de_de: Dies ist kein gültiger Name für eine Datenbank; bitte wählen Sie einen anderen Namen.
es_es: Nombre de base de datos no v&aacute;lido. Por favor escoja otro.
fr_fr: Ce n'est pas un nom de base de données valide! Essayez d'en choisir un nouveau.
it_it: Questo non è un nome database valido: sceglierene uno diverso.

source: This is not a valid password.
de_de: Dies ist kein gültiges Passwort!
es_es: Este no es un password v&aacute;lido!
fr_fr: Ce mot de passe n'est pas valide.
it_it: Questa non è una password valida.

source: This is the amount of money that you will give back to the affiliate account responsible for the sale.
de_de: Dies ist die Provision, die Sie dem vermittelnden Partner-Konto gutschreiben.
es_es: Esta es la cantidad de dinero que usted acreditar&aacute; a la cuenta afiliada que hizo posible la venta.
fr_fr: Ceci est le montant que vous reverserez aux affiliés qui on permis la vente.
it_it: Questa è la cifra che darai all'account affiliato responsabile della vendita.

source: This is the list of moderators.
de_de: Dies ist die Liste der Moderatoren.
es_es: Lista de moderadores (1 por l&iacute;nea).
fr_fr: Ceci est la liste des modérateurs.
it_it: Questa è la lista dei moderatori:

source: This is the main owner of the list.
de_de: Dies ist der Hauptbesitzer der Mailingliste.
es_es: Direcci&oacute;n administrador principal de la lista.
fr_fr: Ce champ contient l'adresse de l'administrateur principal de la liste.
it_it: Questo è il propietario principale della lista.

source: This month:
de_de: Dieser Monat:
es_es: Este mes:
fr_fr: Ce mois-ci:
it_it: Questo mese:

source: This password is one of the 500 most used passwords on the internet. Please choose a stronger one.
de_de: Dieses Passwort ist eines der 500 am häufigsten verwendeten im Internet. Bitte wählen Sie ein anderes Passwort!
es_es: Esta contrase&ntilde;a una de las 500 contrase&ntilde;as mas utilizadas en internet. Por favor elija una contrase&ntilde;a mas complicada.
fr_fr: Ce mot de passe est l'un des 500 les plus utilisé sur Internet. Merci d'en choisir un meilleurs.
it_it: Questa password non possiede i requisiti minimi di sicurezza. Per favovere scegliete una password diversa.

source: This server location:
de_de: Standort dieses Servers:
es_es: Ubicaci&oacute;n de este servidor:
fr_fr: Emplacement de ce serveur :
it_it: Località di questo server:

source: This subdomain is a nameserver (NS)<br>entry for the following subdomain:
de_de: Diese Subdomain ist ein Nameserver- (NS-)<br>Eintrag für die folgende Subdomain:
es_es: Este subdominio es una entrada de nameserver (NS)<br>para el subdominio siguiente:
fr_fr: Ce sous-domaine est une entrée du nameserver (NS)<br>pour le sous-domaine suivant :
it_it: Questo sottodominio è una voce del nameserver (NS)<br>per il seguente sottodominio:

source: This subdomain is a service (SRV)<br>entry for the following port:
de_de: Diese Subdomain ist ein Service- (SRV-)<br>Eintrag für den folgenden Port:
es_es: Este subdominio es una entrada de servicio (SRV)<br>para el siguiente port:
fr_fr: Ce sous-domaine est une entrée service (SRV)<br>pour le port suivant :
it_it: Questo sottodominio è una voce di servizio (SRV)<br>per la seguente porta:

source: This text is just a memo for yourself, and will not really be used.
de_de: Dies ist nur eine interne Notiz und wird nicht verwendet werden.
es_es: Este texto es solo un memo para usted mismo, y no se utilizar&aacute; realmente.
fr_fr: Ce texte est juste un petit aide mémoire, et ne sera pas vraiment utilisé.
it_it: Questo testo è semplicemente una nota per vostro uso e non viene usato.

source: This text is used only in the DTC control panel, and will not appear in the whois database.
de_de: Dieser Text wird nur in der DTC Verwaltungsoberfläche verwendet und ist bei einer whois Abfrage nicht sichtbar.
es_es: Este texto es usado solamente por el panel de control DTC y no aparecer&aacute;en la base de datos whois
fr_fr: Ce texte est utilisé uniquement dans le panneau de contrôle DTC, et n'apparaitra pas dans la base de donnée whois.
it_it: Questo testo sarà usato solo nel pannello di controllo DTC e non apparirà nel database WHOIS.

source: This ticket number isn't owned by you (last_tik_id is wrong).
de_de: Dieses Ticket ist einem anderen Benutzer zugeordnet. (last_tik_id ist falsch).
es_es: Este n&uacute;mero de ticket no le pertenece (last_tik_id est&aacute; mal).
fr_fr: Ce numéro de ticket ne vous appartient pas (last_tik est mauvais).
it_it: Questo numero di ticket non è vostro.

source: This ticket number isn't owned by you (tik_id is wrong).
de_de: Dieses Ticket ist einem anderen Benutzer zugeordnet. (tik_id ist falsch).
es_es: Este n&uacute;mero de ticket no le pertenece (tik_id est&aacute; mal).
fr_fr: Ce ticket ne vous appartient pas (tik_id est mauvais).
it_it: Questo numero di ticket non è vostro.

source: This value specifies how many seconds will pass before the next digest is sent. Defaults to 604800 seconds, which is 7 days.
de_de: Dieser Wert spezifiziert, wie viel Zeit (in Sekunden) verstreichen müssen, bevor der nächste Digest gesendet wird. Standard ist 604800 Sekunden, was 7 Tagen entspricht.
es_es: Este valor indica cu&aacute;ntos segundos pasar&aacute;n antes de que la siguiente recopilaci&oacute;n sea enviada. El valor por defecto es de 604800 segundos (7 d&iacute;as).
fr_fr: Cette valeur spécifie combien de secondes doivent passer avant que le nouveau digest soit déclenché. Par défaut, la valeur est de 604800 secondes, ce qui correspond à 7 jours.
it_it: Questo valore specifica il tempo di attesa in secondi tra l'invio dei sommari. Default 604800 secondi (7 giorni).

source: This wil allow to match filenames in any case disregarding how it is requested and stored on disk ala Windows IIS
de_de: Dies erlaubt das Zutreffen von Dateinamen egal wie diese abgefragt oder gespeichert wurden. (ala Windows IIS)
es_es: Esto permitir&aacute acceder a los archivos tanto en may&uacute;sculas como en min&uacute;sculas sin importar como se hayan pedido y como est&eacute;n guardados en el disco de la misma forma que con Windows IIS

source: This will add a new subdomain switch yes/no in the client interface of this domain. Unticking this checkbox is NOT ENOUGH to disable the safe mode. Please go in the subdomains section of this domain name to finish the setup.
de_de: Damit wird im Kundencenter ein neuer Schalter für die Subdomain hinzugefügt. Diesen Haken zu entfernen ist NICHT ausreichend, um den safe_mode zu deaktivieren. Bitte gehen Sie ins Kundencenter, um in der Subdomain die Einrichtung abzuschließen.
es_es: Esto agregar&aacute; un nuevo switch si/no de subdominio en la interfaz del cliente de este dominio. Desactivar esta casilla NO ES SUFICIENTE para desactivar el modo seguro. Por favor vaya a la secci&oacute;n de subdominios de este dominio para finalizar la configuraci&oacute;n.
fr_fr: Ceci ajoutera un nouveau bouton oui/non dans l'interface client de ce domaine. Sélectionner cette coche n'est PAS SUFFISANT pour désactiver le safe_mode. Veuillez aller dans la sous-section sous-domaine de ce domaine et finir la configuration.
it_it: Questo aggiungerà un nuovo controllo si/no nell' interfaccia cliente di questo dominio.<br /> Deselezionare questo checkbox non è abbastanza per disabilitare il safe_mode.<br /> Andare nella sezione sottodomini di questo dominio per completare il setup.

source: This will add a new subdomain switch yes/no in the client interface of this domain. Unticking this checkbox is NOT ENOUGH to disable the sbox CGI-BIN protection. Please go in the subdomains section of this domain name to finish the setup.
de_de: Damit wird im Kundencenter ein neuer Schalter für die Subdomain hinzugefügt. Diesen Haken zu entfernen ist NICHT ausreichend, um den CGI-BIN-SBox-Schutz zu deaktivieren. Bitte gehen Sie ins Kundencenter, um in der Subdomain die Einrichtung abzuschließen.
es_es: Esto agregar&aacute; un nuevo switch si/no de subdominio en la interfaz del cliente del dominio. Desactivar esta casilla NO ES SUFICIENTE para desactivar la protecci&oacute;n CGI-BIN sbox. Por favor vaya a la secci&oacute;n de subdominios de este dominio para finalizar la configuraci&oacute;n.
fr_fr: Ceci ajoutera un nouveau bouton oui/non dans l'interface client de ce domaine. Sélectionner cette coche n'est PAS SUFFISANT pour désactiver la protection sbox des CGI-BIN. Veuillez aller dans la sous-section sous-domaine de ce domaine et finir la configuration.
it_it: Questo aggiungerà un nuovo controllo si/no nell'interfaccia cliente di questo dominio.<br /> Deselezionare questo checkbox non è abbastanza per disabilitare la protezione CGI-BIN.<br /> Andare nella sezione sottodomini di questo dominio per completare il setup.

source: Thursday
de_de: Donnerstag
es_es: Jueves
fr_fr: Jeudi
it_it: Giovedì

source: Ticket categories:
de_de: Kategorien:
es_es: Categor&iacute;as de tickets:
fr_fr: Catégories de tickets :
it_it: Categorie ticket:

source: Ticket global parameters
de_de: Globale Einstellungen für Support-Anfragen
es_es: Par&aacute;metros globales de tickets
fr_fr: Paramètres globales des tickets
it_it: Parametri globali ticket

source: Ticket not found.
de_de: Ticket nicht gefunden!
es_es: No se ha podido encontrar el ticket.
fr_fr: Ticket non trouvé.
it_it: Ticket non trovato

source: Time
de_de: Uhrzeit
es_es: Hora
fr_fr: Heure
it_it: Ora

source: To access to your console, first enter a ssh password or key above, and then ssh to:
de_de: Zum Einloggen an der Konsole richten Sie bitte zunächst oben ein Passwort oder einen SSH-Schlüssel ein und stellen dann eine SSH-Verbindung her mit:
es_es: Para acceder a su consola, primero ingrese un password o una clave ssh arriba, y luego ejecute ssh a:
fr_fr: Pour accéder à votre console, entrez d'abord un mot de passe SSH ou une clef ci-après et connectez vous à :
it_it: Per accedere alla tua console, prima setta una password o chiave SSH, poi fai un ssh su:

source: To add a VPS, you need to add IPs to the VPS IPs section in the general config as well as create at least one VPS product.
de_de: Zum Hinzufügen eines VPS-Servers richten Sie bitte unter den allgemeinen Einstellungen IP-Adressen für VPS-Server ein und hinterlegen einige VPS-Produkte.
es_es: Para agregar un VPS, necesita primero configurar algunas IP libres en la configuraci&oacute;n general de VPS y crear algunos productos VPS.
fr_fr: Pour ajouter un VPS, vous devez provisionner des IPs VDS dans le paneau général config et faire des VDS dans les produits.
it_it: Per aggiungere un VPS devi aggiungere indirizzi IP nella sezione VPS, nella sezione configurazione generale e creare almeno un prodotto VPS.

source: To do a file system check or an operating system reinstallation, you need to shutdown or destroy your server first.
de_de: Für eine Überprüfung des Dateisystems oder die Installation eines Betriebssystems fahren Sie den Server bitte zuerst herunter oder schalten ihn ab.
es_es: Para ejecutar un chequeo del sistema de archivos o una reinstalaci&oacute;n de sistema operativo, debe apagar o destruir su servidor primero.
fr_fr: Pour faire une vérification du système de fichier (fsck), vous devez d'abord arrêter ou tuer le serveur virtuel.
it_it: Per fare un check del file system o reinstallare il sistema operativo, devi prima arrestare o distruggere il tuo server.

source: To upload .iso files so they appear below and you can boot on them, you can upload them using ftp,
de_de: Um ISO-Dateien hochzuladen, damit sie unten erscheinen und Sie von ihnen booten können, laden Sie diese per FTP hoch,
es_es: Para subir archivos .iso y que &eacute;stos aparezcan abajo y est&eacute;n disponibles para iniciar con ellos, usted puede subirlos usando FTP,
fr_fr: Pour envoyer des fichiers .iso pour qu'ils apparaissent ci-dessous, et que vous puissiez démarrer dessus, vous pouvez utiliser le ftp,
it_it: Per effttuare l'upload dei files .iso, in modo che compaiono sotto e poterne effettuare il boot, potete inviarli usando FTP,

source: To what capacity would you like to upgrade to?
de_de: Auf welchen Umfang wollen Sie Ihr Konto upgraden?
es_es: A qu&eacute; capacidad le gustar&iacute;a actualizar?
fr_fr: Vers quelle capacité voulez-vous mettre a niveau ?
it_it: A quale dimensione desideri aggiornare?

source: To: or Cc: not mandatory:
de_de: To: oder Cc: nicht obligatorisch:
es_es: To: o Cc: no obligatorio:
fr_fr: To: ou Cc: non obligatoire:
it_it: To: or Cc: non obbligatorio:

source: Today is the:
de_de: Heute ist der:
es_es: Hoy es:
fr_fr: Nous sommes le:
it_it: Oggi è il:

source: Total Cost
de_de: Gesamtkosten
es_es: Costo Total
fr_fr: Coût Total
it_it: Costo totale

source: Total Price
de_de: Gesamtsumme
es_es: Precio Total
fr_fr: Prix total
it_it: Prezzo totale

source: Total Recurring Income per Month:
de_de: Gesamtumsatz aus Abonnements pro Monat:
es_es: Total de Ingresos Recurrentes por Mes:
fr_fr: Total du récurent mensuel :
it_it: Entrate da sottoscrizione per Mese:

source: Total Tax
de_de: Gesamtsteuern
es_es: Impuesto total
fr_fr: Total TVA
it_it: Tasse Totale

source: Total available memory
de_de: gesamter verfügbarer Speicher
es_es: Memoria total disponible
fr_fr: Total de la mémoire disponible
it_it: Memoria totale disponibile

source: Total database number:
de_de: Gesamtanzahl Datenbanken:
es_es: N&uacute;mero total de bases de datos:
fr_fr: Nombre total de base de donnée :
it_it: Numero totale database:

source: Total disk usage:
de_de: Disk-Nutzung gesamt:
es_es: Uso total de disco:
fr_fr: Total de l'utilisation disque :
it_it: Totale uso disco:

source: Total installed products
de_de: Gesamtanzahl der Produkte
es_es: Total de productos intalados
fr_fr: Nombre total de produits installé
it_it: Prodotti totali installati

source: Total number of used IPs:
de_de: Gsamtanzahl benutzter IP-Adressen:
es_es: N&uacute;mero total de IPs usadas:
fr_fr: Nombre total d'IPs utilisées :
it_it: Numero totale di IP usati:

source: Total price
de_de: Gesamtsumme
es_es: Precio total
fr_fr: Prix total
it_it: Prezzo totale

source: Total price:
de_de: Gesamtsumme:
es_es: Precio total:
fr_fr: Prix total :
it_it: Prezzo totale:

source: Total swap
de_de: gesamter Swap
es_es: Memoria de intercambio total
it_it: Swap totale

source: Total traffic
de_de: Gesamttransfer
es_es: Tr&aacute;fico total
fr_fr: Trafic total
it_it: Totale traffico

source: Total transfer this month:
de_de: Gesamttransfer in Bytes diesen Monat:
es_es: Transferencia total en bytes de este mes:
fr_fr: Total des données transférées ce mois-ci :
it_it: Banda totale questo mese:

source: Total transfered bytes this month
de_de: Gesamttransfer Bytes diesen Monat:
es_es: Transferencia total en bytes de este mes
fr_fr: Total d'octets transférés ce mois-ci :
it_it: Bytes totali trasferiti questo mese:

source: Total transfered bytes this month:
de_de: Gesamttransfer Bytes diesen Monat:
es_es: Transferencia total en bytes de este mes:
fr_fr: Total des données transférées ce mois-ci :
it_it: Bytes trasferiti in totale questo mese:

source: Traffic
es_es: Tr&aacute;fico
fr_fr: Trafic
it_it: Traffico

source: Transfer
es_es: Transferencia
fr_fr: Transfert
it_it: Banda

source: Transfer an existing domain from another registrar
de_de: Eine existierende Domain von einem anderen Registrar transferieren
es_es: Transferir un dominio existente desde otro registrador
fr_fr: Transférer un domaine existant depuis un autre registrar
it_it: Trasferire un dominio esistente da un altro registrar

source: Transfer and disk usage:
de_de: Transfer und Disk-Nutzung:
es_es: Transferencia y uso de disco:
fr_fr: Transfert et utilisation disque :
it_it: Trasferimento e uso disco:

source: Transfer failed
de_de: Transfer fehlgeschlagen
es_es: Transferencia fallida
fr_fr: Transfert échoué
it_it: Transfer fallito

source: Transfer from another registrar to this server:
de_de: Von einem anderen Registrar auf diesen Server übertragen:
es_es: Transferir desde otro registrador a este servidor:
fr_fr: Transfert depuis un autre registrar vers ce serveur :
it_it: Trasferisci da un altro registar a questo server:

source: Transfer per Month
de_de: Transfer pro Monat
es_es: Transferencia por mes
fr_fr: Transfert par mois
it_it: Banda per mese
