Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: Subdomain for webmail access:
de_de: Subdomain für Webmail:
es_es: Nombre del subdominio para acceso al webmail:

source: Subdomain max
de_de: Max. Subdomains
es_es: M&aacute;x Subdominios
fr_fr: Sous-domaine max
it_it: Sottodomini max

source: Subdomain name:
de_de: Name der Subdomain:
es_es: Nombre del subdominio:
fr_fr: Nom du sous-domaine :
it_it: Nome sottodominio:

source: Subdomain security model:
de_de: Sicherheit der Subdomain:
es_es: Modelo de seguridad del subdominio:
fr_fr: Modèle de sécurité du sous-domaine :
it_it: Modello di sicurezza sottodominio:

source: Subdomain:
es_es: Subdominio:
fr_fr: Sous-domaines :
it_it: Sottodominio:

source: Subdomains
es_es: Subdominios
fr_fr: Sous-domaines
it_it: Sottodomini

source: Subdomains of
de_de: Subdomains von
es_es: Subdominios de
fr_fr: Sous-domaines de
it_it: Sottodomini di

source: Subdomains:
es_es: Subdominios:
fr_fr: Sous-domaines :
it_it: Sottodomini:

source: Subject
de_de: Betreff
es_es: Asunto
fr_fr: Sujet
it_it: Oggetto

source: Subject for extreme spam (only Amavis above V2.7)
de_de: Betreff Zusatz bei extremem Spam (erst ab Amavis V2.7)
es_es: Asunto para el spam extremo (s&oacute; para Amavis V2.7 o superior)

source: Subject for possible spam
de_de: Betreff Zusatz bei möglichem Spam
es_es: Asunto para posible spam

source: Subject for spam
de_de: Betreff Zusatz für SPAM Nachrichten
es_es: Asunto para spam

source: Subject line empty: cannot send ticket.
de_de: Der Betreff ist leer: Das Ticket kann nicht gesendet werden!
es_es: Linea de asunto vacia: no se puede enviar el ticket!
fr_fr: Champ sujet vide: impossible d'envoyer le ticket.
it_it: Linea oggetto vuota: non posso inviare il ticket.

source: Subject of the registration mail sent to the customer:
es_es: Asunto del mail de registraci&oacute;n que se env&iacute;a al cliente:

source: Subject prefix:
de_de: Präfix für den Betreff:
es_es: Prefijo del asunto:
fr_fr: Préfixe du sujet :
it_it: Prefisso oggetto:

source: Subject:
de_de: Betreff:
es_es: Asunto:
fr_fr: Sujet :
it_it: Oggetto:

source: Subject:
de_de: Betreff:
es_es: Asunto:
fr_fr: Sujet:
it_it: Oggetto:

source: Submit new support issue
de_de: Neues Ticket öffnen
es_es: Enviar nuevo problema de soporte
fr_fr: Envoyer un nouveau problème
it_it: Apri una nuova richiesta di supporto

source: Subscribe a new user
de_de: Neuen Benutzer eintragen
es_es: Suscribir un nuevo usuario
fr_fr: Inscrire un utilisateur
it_it: Aggiungi un nuovo utente

source: Subscriber exists already in the list
de_de: Dieser Abonnent ist bereits eingetragen
es_es: El suscriptor ya existe en la lista
fr_fr: L'utilisateur existe déjà dans la liste
it_it: L'iscritto è già presente nella lista

source: Subscriber list (click the address to unsubscribe):
de_de: Abonnentenliste (zum Austragen die gewünschte Adresse anklicken):
es_es: Lista de suscriptores (haga click en la direcci&oacute;n para desuscribir):
fr_fr: Liste des inscrits (cliquez pour désinscrire) :
it_it: Elenco sottoscrittori (clicca l'indirizzo per eliminare la sottoscrizione):

source: Subscribers only post:
de_de: Nur Mitglieder dürfen senden:
es_es: S&oacute;lo suscriptos pueden postear:
fr_fr: Post inscrits uniquement :
it_it: Post solo agli iscritti:

source: Successfully added your domain name to the hosting database
de_de: Ihre Domain wurde erfolgreich in die Hosting-Datenbank eingetragen
es_es: Dominio a&ntilde;adido satisfactoriamente a la base de datos
fr_fr: Nom de domaine ajouté à la base de données avec succès
it_it: Il tuo nome a dominio è stato aggiunto con successo al database di hosting

source: Successfully renewed your domain name
de_de: Die Domain wurde erfolgreich verlängert
es_es: Su nombre de dominio se renov&oacute; satisfactoriamente
fr_fr: Nom de domaine renouvelé avec succes
it_it: Rinnovo nome dominio avvenuto con successo

source: Sudan
es_es: Sud&aacute;n
fr_fr: Soudan

source: Sunday
de_de: Sonntag
es_es: Domingo
fr_fr: Dimanche
it_it: Domenica

source: Supplementary IP list for round robin:
de_de: Alternative IP Liste für round robin:
es_es: Lisata de IPs suplemetarias para round robin:
fr_fr: Liste d'adresse IP suplementaire pour le round robin :
it_it: Lista indirizzi IP per round robin:

source: Support and auth
de_de: Support und Authorisierung
es_es: Soporte y autenticaci&oacute;n
fr_fr: Support et auth
it_it: Supporto ed autenticazione

source: Support ticket
es_es: Ticket de soporte
fr_fr: Ticket de support
it_it: Ticket di supporto

source: Support ticket configuration
de_de: Support-Ticket-Einstellungen
es_es: Configuraci&oacute;n de tickets de soporte
fr_fr: Configuration des tickets de support
it_it: Configurazione ticket di supporto

source: Support ticket email address:
de_de: E-Mail-Adresse für Support-Anfragen:
es_es: Direcci&oacute;n de email para ticket de soporte:
fr_fr: Adresse email des tickets de support :
it_it: Indirizzo email ticket di supporto:

source: Support ticket forward email address:
de_de: Weiterleitungs-E-Mail-Adresse für Support-Anfragen:
es_es: Direcci&oacute;n de email para reenv&iacute;o de ticket de soporte:
fr_fr: Adresse email de redirection des tickets de support :
it_it: Indirizzo email forward ticket di supporto:

source: Support ticket system
es_es: Sistema de Tickets de Soporte
fr_fr: Système de tickets de support
it_it: Sistema ticket di supporto

source: Support tickets
es_es: Tickets de soporte
fr_fr: Tickets de support
it_it: Tickets di assistenza

source: Support tickets:
es_es: Tickets de soporte:
fr_fr: Tickets de support :
it_it: Tickets di assistenza:

source: Suriname
de_de: Surinam
es_es: Surinam

source: Svalbard and Jan Mayen Islands
de_de: Spitzbergen und Jan Mayen-Inseln
es_es: Islas Svalbard y Jan Mayen
fr_fr: Svalbard et Ile Jan Mayen

source: Swap I/O:
es_es: E/S de Swap:
fr_fr: Swap E/S:

source: Swaziland
de_de: Swasiland
es_es: Swazilandia

source: Sweden
de_de: Schweden
es_es: Suecia
fr_fr: Suède
it_it: Svezia

source: Switzerland
de_de: Schweiz
es_es: Suiza
fr_fr: Suisse
it_it: Svizzera

source: Syrian Arab Republic
de_de: Syrien
es_es: Rep&uacute;blica &Aacute;rabe Siria
fr_fr: Syrie (République Arabe de la)
it_it: Siria

source: TRANSACTION FINISHED AND APPROVED
de_de: TRANSAKTION ABGESCHLOSSEN UND BESTÄTIGT
es_es: TRANSACCION FINALIZADA Y APROBADA
fr_fr: TRANSACTION FINIE ET APPROUVÉE
it_it: TRANSAZIONE FINITA ED APPROVATA

source: TRANSFER CHECK FAILED
de_de: Transfer-Überprüfung fehlgeschlagen
es_es: COMPROBACI&Oacute;N DE TRANSFERENCIA FALLIDA
fr_fr: ÉCHEC DU TEST DE TRANSFERABILITE
it_it: CONTROLLO TRASFERIMENTO FALLITO

source: TRANSFER CHECK FAILED: registry server did not respond correctly.
de_de: Transfer-Überprüfung fehlgeschlagen: Der Server des Registrars hat nicht mit einer Erfolgsmeldung geantwortet.
es_es: COMPROBACI&Oacute;N DE TRANSFERENCIA FALLIDA: El servidor de registros no respondi&oacute; satisfactoriamente
fr_fr: ÉCHEC DU TRANSFERT : le serveur d'enregistrement n'a pas répondu avec succès.
it_it: CONTROLLO TRANSFER FALLITO: il server di registrazione non ha risposto correttamente.

source: TRANSFER CHECK SUCCESSFUL
de_de: Transfer-Überprüfung erfolgreich
es_es: COMPROBACI&Oacute;N DE TRANSFERENCIA SATISFACTORIA
fr_fr: SUCCES DU TEST DE TRANSFERABILITE
it_it: CONTROLLO TRASFERIMENTO AVVENUTO CON SUCCESSO

source: TXT field of the subdomain:
de_de: TXT-Feld der Subdomain:
es_es: Campo TXT del subdominio:
fr_fr: Champ TXT du sous-domaine :
it_it: Campo TXT sottodominio:

source: Tadjikistan
de_de: Tadschikistan
es_es: Tajikist&aacute;n

source: Tag mails above this level as extreme spam. (The same actions apply as the ones for tag2 level mails. You can define a separate subject tag that should be added to the messages.) !Only works with Amavis-New above 2.7 otherwise this level and subject are ignored! Typical values are 6.00 - 10.00
de_de: Mails ab dieser Stufe als extremen Spam kennzeichnen. (Die selben Aktionen wie bei tag2 Nachrichten werden ausgeführt. Sie können einen Betreffzusatz für diese Mails angeben.) !Funktioniert erst mit Amavis-New ab V2.7! Typische Werte sind 6.00 - 10.00
es_es: Marcar mensajes con putuaci&oacute;n superior a este nivel como spam extremo. (Se aplican las mismas acciones que para los mensajes con nivel tag2. Ud. puede definir un asunto distinto que se agregar&aacute; a estos mensajes). S&oacute;lo funciona con Amavisd-New v2.7 o superior, de otra forma este nivel y asunto se ignoran! Los valores t&iacute;picos est&aacute;n entre 6.00 y 10.00

source: Tag mails above this level as possible spam. (No further actions taken - you can define a subject tag that should be added to the messages though.) Typical values are -999.99 - 4.00
de_de: Mails ab dieser Stufe als möglichen Spam kennzeichnen. (Keine weiteren Aktionen werden ausgeführt, Sie können aber einen Betreffzusatz für diese Mails angeben.) Typische Werte sind -999.99 - 4.00
es_es: Marcar los mensajes con puntuaci&oacute;n superior a este nivel como posible spam. (No se realizar&aacute;n otras acciones - Ud. puede definir un asunto para que se agregue a estos mensajes.) Los valores t&iacute;picos est&aacute;n entre -999.99 y 4.00

source: Tag mails above this level as spam. (defined spam actions apply. e.g. Mails will be tagged as spam or be forwarded... You can also define a subject tag that should be added to the messages.) Typical values are 4.01 - 5.99
de_de: Mails ab dieser Stufe als Spam kennzeichnen. (Die gewünschten Aktionen werden ausgeführt. Z.B.: Mails kennzeichnen und verschieben, oder weiterleiten. Sie können auch einen Betreffzusatz für diese Mails angeben.) Typische Werte sind 4.01 - 5.99
es_es: Marcar los mensajes con puntuaci&oacute;n superior a este nivel como spam. (se aplican las acciones definidas, es decir, los mensajes se marcar&aacute;n o se reenviar&aacute;n. Tambi&eacute;n puede definir un asunto para que se agregue a los mensajes.) Los valores t&iacute;picos est&aacute;n entre 4.01 y 5.99

source: Take care not to add the control panel SSL IP itself if you don't want to have conflicts (and prevent apache from restarting)!
de_de: Wichtig: Die SSL-IP-Adresse des Control-Panels darf hier nicht eingetragen werden. Anderenfalls kommt es zu Konflikten, die den Neustart des Apache verhindern!
es_es: Tenga cuidado de no agregar la IP del panel de control aqu&iacute; si no quiere tener conflictos (e impedir el reinicio de apache)!
fr_fr: Attention a ne pas ajouter l'ip du panneau de contrôle lui-même pour éviter un conflit (qui empêcherait un redémarrage)!
it_it: Assicurati di non aggiungere l'indirizzo IP dedicato SSL del pannello di controllo per evitare conflitti (e prevenire il riavvio di apache)!

source: Take control of your domain name
de_de: Volle Kontrolle über Ihre Domains
es_es: Tome el control de sus dominios
fr_fr: Prenez le contrôle de votre nom de domaine
it_it: Prendi il controllo del tuo dominio

source: Tanzania, United Republic Of
de_de: Tansania
es_es: Tanzania, Rep&uacute;blica Unida de
fr_fr: Tanzanie (République Unie de la)
it_it: Tanzania

source: Target directory is wrong.
de_de: Zielverzeichnis ist falsch.
es_es: El directorio de destine es incorrecto.
fr_fr: Le répertoire destination est faux.
it_it: Directory indicata è sbagliata.

source: Target subdomain is wrong.
de_de: Ziel-Subdomain ist falsch.
es_es: El subdominio de destino es incorrecto.
fr_fr: Le sous-domaine cible est faux.
it_it: Sottodominio indicato è sbagliato.

source: Tax Rate
de_de: Vielen Dank für Ihre Bestellung. Nach Zahlungseingang wird diese umgehend bearbeitet.
es_es: Tasa de impuestos
fr_fr: Taux de TVA
it_it: Percentuale Tasse

source: Taxes (VAT or GST)
de_de: MwSt.
es_es: Impuestos (VAT/GST/IVA)
fr_fr: Taxes (TVA)
it_it: Tasse (IVA)

source: Technical contact:
de_de: Tech-C:
es_es: Contacto t&eacute;cnico:
fr_fr: Contrat technique :
it_it: Contatto Technical:

source: Temporary Extension:
es_es: Extensi&oacute;n temporaria:

source: Terms and Conditions
de_de: AGB
es_es: Condiciones de Venta
fr_fr: Conditions de Ventes
it_it: Termini e condizioni

source: Terms and Conditions URL:
de_de: URL der AGB:
es_es: URL de Condiciones de Venta:
fr_fr: URL des Conditions de Ventes :
it_it: URL Termini e Condizioni:

source: Terms and Conditions not accepted.
de_de: Die AGB wurden nicht akzeptiert!
es_es: Condiciones de Venta no aceptadas!
fr_fr: Conditions de ventes non acceptées.
it_it: Termini e condizioni non accettate.

source: Test
es_es: Prueba
fr_fr: Teste

source: Test server
es_es: Servidor de pruebas
fr_fr: Serveur de test

source: Thailand
es_es: Tailandia
fr_fr: Thailande
it_it: Tailandia

source: Thanks for your order. Your order has been placed on hold until your payment is verified.
de_de: Vielen Dank für Ihre Bestellung. Nach Zahlungseingang wird diese umgehend bearbeitet.
es_es: Gracias por su compra. Su orden ha sido puesta en espera hasta que se revise su pago.
fr_fr: Merci pour votre commande. Votre commande a été mise en attente jusqu'à ce que nous vérifions votre paiement.
it_it: Grazie per il vostro ordine. Il vostro ordine sarà elaborato dopo la convalida del pagamento.

source: That user still owns some databases. Please remove them or change the owner first.
de_de: Diesem Benutzer gehören noch Datenbanken. Bitte entfernen Sie zunächst die Datenbanken oder übertragen sie einem anderen Benutzer.
es_es: Este usuario a&uacute;n tiene bases de datos. Por favor, elim&iacute;nelas o cambie antes el propietario.
fr_fr: Cet utilisateur a encore des bases de données. Veuillez les effacer ou d'abord les changer d'utilisateur.
it_it: Questo utente possiede già dei database. Rimuovere i database o cambiare proprietario prima.

source: The Dedicated Server is not owned by you or don't have an already assigned Radius User.
de_de: Dieser dedizierte Server gehört Ihnen nicht, oder er hat keinen zugeordneten Radius-Benutzer.
es_es: El Servidor Dedicado no es suyo o no tiene un Usuario de Radius asignado.
fr_fr: Le serveur dédié ne vous appartient pas ou vous n'avez pas d'utilisateur Radius assigné.
it_it: Non siete i proprietari del server dedicato oppure non avete un utente Radius assegnato.

source: The ISO file is not in the server.
de_de: Diese ISO-Datei befindet sich nicht auf dem Server!
es_es: El archivo ISO no esta en el servidor.
fr_fr: Le fichier ISO n'est pas sur le serveur.
it_it: Il file ISO non è nel server.

source: The Radius Password is not correct.
de_de: Das Radius-Passwort ist nicht korrekt.
es_es: Contrase&ntilde;a de Radius incorrecta.
fr_fr: Le mot de passe Raidus est incorrect.
it_it: Password Radius non corretta.

source: The Radius Username is not correct.
de_de: Der Radius-Benutzername ist nicht korrekt.
es_es: El nombre de Usuario de Radius no es correcto.
fr_fr: Nom d'utilisateur Radius incorrect.
it_it: Nome utente Radius non corretto.

source: The current whois for this domain is as follows:
de_de: Die aktuellen Whois-Informationen für diese Domain sind:
es_es: La informaci&oacute actual de whois para este dominio es:
fr_fr: Le whois actuel du domaine est le suivant :
it_it: Il whois attuale per questo server è il seguente:

source: The custom product types (set in custom heb types).
de_de: Die benutzerdefinierten Produkttypen (Definiert in den benutzerdefinierten Hosting Typen).
es_es: Los tipos de productos personalizados (configurados en "custom heb types")
fr_fr: Le produit personalisé (mis en place dans les produits).
it_it: I tipi di prodotto personalizzati (impostati nei tipi heb).

source: The dedicated server parameter is not correct.
de_de: Der Pramater für den dedizierten Server ist nicht korrekt.
es_es: El servidor dedicado es incorrecto.
fr_fr: Le paramètre du serveur dédié est incorrect.
it_it: Il parametro del server dedicato non è corretto.

source: The domain name
de_de: Die Domain
es_es: El nombre de dominio
fr_fr: Le nom de domaine
it_it: Il nome dominio

source: The email addresses in this fields (1 per line) will get mails to listname-owner@listdomain.tld
de_de: Die EMailadressen in diesen Feldern (Eine pro Zeile) werden die Mails an listname-owner@listdomain.tld erhalten.
es_es: Las direcciones de mail en este campo (1 por linea) recibir&aacute;n los mensajes para: propietario_de_la_lista@dominio.tld.
fr_fr: Les adresses emails de ces champs (1 par ligne) recevront les messages pour nomliste-owner@nom-de-domaine.tld
it_it: Questi indirizzi email (1 per linea) riceveranno i messaggi destinati a lista-owner@dominio.tld.

source: The following logins have been found to be related to this email address. Click on any of them to send your password recovery to the email address:
de_de: Die folgenden Benutzernamen wurden zu dieser E-Mail-Adresse gefunden. Bitte klicken Sie auf einen Benutzernamen, um das dazugehörige Passwort an die E-Mail-Adresse zu schicken:
es_es: Los siguientes logins se encuentran relacionados con esta casilla de email. Haga click en cualquiera de ellos para enviar la recuperaci&oacute;n de su contrase&ntilde;a a la direcci&oacute;n de email:
fr_fr: Les noms d'utilisateurs suivants ont été trouvés en rapport avec votre adresse email. Cliquez sur celui pour lequel vous avez perdu votre mot de passe :
it_it: I seguenti nomi utente sono correlati a questo indirizzo email. Clicca su uno per inviare la password all'indirizzo email:

source: The following will be appened at the end of the reverse zone file.
de_de: Das Folgende wird an das Ende der Reverse-Zone-Datei angehängt:
es_es: Lo siguiente se anexar&aacute; al final del archivo de zona inversa.
fr_fr: Ce qui est ci-dessous sera ajouté a la fin du fichier de zone inverse.
it_it: Suffisso per il file di zona inverso.

source: The new password you choosed is one of the most used on the internet, so we wont accept it.
de_de: Ihr Passwort ist eines der am häufigsten verwendeten im Internet, deshalb können wir es nicht akzeptieren.
es_es: La contrase&ntilde;a elegida es una de las mas usadas en internet, por lo tanto no podemos aceptarla.
fr_fr: Le nouveau mot de passe que vous avez choisi est l'un de ceux les plus utilisé sur Internet, donc nous ne l'accepterons pas.
it_it: La password richiesta è poco sicura, non possiamo accettarla.

source: The password you have submited is not a valid password
de_de: Das angegebene Passwort ist nicht gültig
es_es: La contrase&ntilde;a proporcionada no es correcta
fr_fr: Le mot de passe que vous avez entré n'est pas un mot de passe valide
it_it: La password inviata non è valida

source: The prefix for the Subject: line of mails to the list. This will alter the Subject: line, and add a prefix if it\'s not present elsewhere.
de_de: Das Präfix für den Betreff der E-Mails der Liste. Dies wird die Betreffzeile ändern und das Präfix voranstellen, falls es sonst nicht vorhanden ist.
es_es: Prefijo de la l&iacute;nea &quot;Asunto:&quot; en los mails a la lista. Este prefijo se agregar&aacute; si no est&aacute; presente en otra parte.
fr_fr: Préfixe de la ligne Sujet: (Subject:) des messages de la liste. Ceci va altérer la ligne Sujet: et ajouter un préfixe si il n\'est pas déjà présent.
it_it: Il prefisso per l'oggetto della mail.

source: The product ID is not a valid integer number.
de_de: Die Produkt-ID ist keine Ganzzahl
es_es: La ID del producto no es un valor v&aacute;lido.
fr_fr: L\'ID produit n'est pas un entier valide.
it_it: L'ID prodotto non è un numero intero valido.

source: The recovery password procedure has timed out: you wont be able to reset your password.
de_de: Das Zeitlimit zum Ändern Ihres Passwortes ist abgelaufen: Sie können Ihr Passwort nicht mehr ändern.
es_es: El tiempo del procedimiento de recuperaci&oacute;n de contrase&ntilde;a ha expirado: no puede recuperar la contrase&ntilde;a.
fr_fr: La procédure de récupération de mot de passe a expiré : vous ne pourrez pas changer votre mot de passe.
it_it: La procedura di recupero password è scaduta: non potrete rinnovare la password.

source: The requested login is not a valid login.
de_de: Der gewünschte Benutzername ist kein gültiger Benutzername.
es_es: El login solicitado no es un login v&aacute;lido.
fr_fr: Le nom d'utilisateur demandé n'est pas un nom d'utilisateur valide.
it_it: Il login richiesto non è valido.

source: The transaction failed, please try again!
de_de: Der Transfer ist fehlgeschlagen, bitte versuchen Sie es erneut!
es_es: Transacci&oacute;n fallida. Por favor int&eacute;ntelo de nuevo!
fr_fr: La transaction a échouée, veuillez réessayer
it_it: Transazione fallita, per favore riprova!

source: The transaction failed, please try again.
de_de: Der Transfer ist fehlgeschlagen, bitte versuchen Sie es erneut!
es_es: Transacci&oacute;n fallida. Por favor int&eacute;ntelo de nuevo!
fr_fr: La transaction a échouée, veuillez réessayer.
it_it: Transazione fallita, per favore riprova.

source: The virtual administrator for which you are trying to manage a support ticket has no client file. Create a client file in the Customer Management screen for this administrator.
de_de: Dem Benutzer, für den Sie ein Support-Ticket bearbeiten wollen, ist kein Kunde zugeordnet. Wechseln Sie in die Kundenverwaltung und legen Sie einen neuen Kunden für diesen Benutzer an.
es_es: El administrador virtual para el que Ud. esta intentando procesar un ticket de soporte no tiene datos de cliente. Vaya a administraci&oacute;n de clientes y cree un cliente para este administrador.
fr_fr: L'administrateur virtuel pour lequel vous essayez de gérer un ticket n'a pas de numéro client. Allez dans l'écran de gestion des client et créez une fiche client pour l'administrateur.
it_it: L'amministratore virtuale per il quale si sta cercando di gestire un ticket di supporto non ha clienti associati. Creare un cliente nella schermata di Gestione Clienti per questo amministratore.

source: There is already a mailbox by that name
de_de: Es gibt bereits eine Mailbox mit diesem Namen
es_es: Ya hay una casilla de correo con ese nombre
fr_fr: Il existe déjà une boîte Mail avec ce nom
it_it: Esiste già una email con questo nome

source: There is already an ftp login by that name
de_de: Dieser FTP-Benutzername ist bereits vergeben!
es_es: Ya hay un login FTP con ese nombre
fr_fr: Il existe déjà un compte ftp avec ce nom
it_it: Un utente ftp con questo nome è già presente

source: There is already an ssh login by that name
de_de: Dieser SSH-Benutzername ist bereits vergeben!
es_es: Ya hay un login ssh con ese nombre
fr_fr: Il existe déjà un compte ssh avec ce nom
it_it: Un utente SSH con questo nome è già presente

source: There is no company defined: impossible to show invoices. Contact your administrator.
de_de: Es ist keine Firma angelegt, daher können keine Rechnungen angezeigt werden. Bitte informieren Sie den Support.
es_es: No hay empresa definida: imposible mostrar facturas. Contacte su administrador.
fr_fr: Il n'y a pas de société définie : impossible de monter les factures. Contactez votre administrateur.
it_it: Non esiste nessuna azienda definita: impossibile mostrare le fatture. Contattare l'amministratore.

source: There is no default invoincing company set: impossible to show invoices. Contact your administrator.
de_de: Es ist keine Standard-Firma ausgewählt, daher können keine Rechnungen angezeigt werden. Bitte informieren Sie den Support.
es_es: No hay empresa de facturaci&oacute;n por defecto: imposible mostrar facturas. Contacte su administrador.
fr_fr: Il n'y a pas de société facturant par défaut : impossible de monter les factures. Contactez votre administrateur.
it_it: Non esiste nessuna azienda di fatturazione predefinita: impossibile mostrare le fatture, Contattare l'amministratore.
