Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: Yearly VPS usage statistics:
de_de: jährliche Nutzungsstatistik des VPS:
es_es: Estad&iacute;sticas de uso anual de VPS:
fr_fr: Statistiques annuelles du VPS :
it_it: Statistiche annuali di utilizzo VPS:

source: Yearly Xen server usage statistics:
de_de: jährliche Nutzungsstatistik des Xen-Servers:
es_es: Estad&iacute;sticas de uso anual del servidor Xen:
fr_fr: Statistique annuelles du serveur Xen :
it_it: Statistiche annuali di utilizzo server Xen:

source: Yemen, Republic of
de_de: Jemen
es_es: Yemen, Rep&uacute;blica de
fr_fr: Yémen (Répubique du)
it_it: Yemen

source: Yes
de_de: Ja
es_es: S&iacute;
fr_fr: Oui
it_it: Si

source: You are about to delete the following domain name:
de_de: Sie sind dabei die folgende Domain zu löschen:
es_es: Ud. est&aacute; por eliminar el dominio:
fr_fr: Vous êtes dur le point d'effacer le nom de domaine suivant :
it_it: Stai per cancellare il seguente dominio:

source: You can add another domain name:
de_de: Sie können eine weitere Domain hinzufügen:
es_es: Puede a&ntilde;adir otro nombre de dominio:
fr_fr: Vous pouvez ajouter un autre domaine:
it_it: Puoi aggiungere un altro dominio:

source: You can control your mailing list by email or by control panel. You can send a email to the following addresses to execute the listed command: #name##DELIMITER#help@#domain# -> return the most common list's commands #name##DELIMITER#list@#domain# -> return the subscribers's list #name##DELIMITER#get-N@#domain# -> return the N list's message #name##DELIMITER#owner@#domain# -> you can contact the list's owner by this address #name##DELIMITER#unsubscribe@#domain# -> unsubscribe the email's sender from the list #name##DELIMITER#subscribe@#domain# -> subscribe the email's sender to the list #name##DELIMITER#subscribe-digest@#domain# -> subscribe the email's sender to the list's digest version #name##DELIMITER#subscribe-nomail@#domain# -> subscribe the email's sender to the list's nomail version For more informations go to mlmmj official web site at http://mlmmj.mmj.dk
de_de: Sie können Ihre Mailinglisten per E-Mail oder im Kundencenter administrieren. So können Sie an folgende E-Mail-Adressen eine E-Mail senden, um die entsprechenden Kommandos auszuführen: #name##DELIMITER#help@#domain# -> gibt die gebräuchlichsten Kommandos wieder #name##DELIMITER#list@#domain# -> gibt die Abonnenten zurück #name##DELIMITER#get-N@#domain# -> gibt die N-te Nachricht der Liste zurück #name##DELIMITER#owner@#domain# -> hierüber können Sie den Administrator der Liste erreichen #name##DELIMITER#unsubscribe@#domain# -> die Absender-E-Mail-Adresse von der Liste entfernen #name##DELIMITER#subscribe@#domain# -> die Absender-E-Mail-Adresse auf der Liste eintragen #name##DELIMITER#subscribe-digest@#domain# -> die Digest-Version der Maillingliste abonnieren #name##DELIMITER#subscribe-nomail@#domain# -> die normale Version der Mailingliste abonnieren Weitere Informationen finden Sie auf der offiziellen mlmmj-Website: http://mlmmj.mmj.dk
es_es: Ud. puede controlar su lista de correo por mail o desde el panel de control. Puede enviar un mail a las siguientes direcciones para ejecutar los comandos listados: #name##DELIMITER#help@#domain# -> devuelve la lista de comandos m&aacute;s comunes #name##DELIMITER#list@#domain# -> devuelve las lista de suscriptores #name##DELIMITER#get-N@#domain# -> devuelve los &uacute;ltimos N menajes de la lista #name##DELIMITER#owner@#domain# -> Ud. puede contactar al propietario de la lista con esta direcci&oacute;n #name##DELIMITER#unsubscribe@#domain# -> desuscribe de la lista al remitente del correo #name##DELIMITER#subscribe@#domain# -> suscribe en la lista al remitente #name##DELIMITER#subscribe-digest@#domain# -> subscribe al remitente a la versi&oacute;n recopilada de la lista #name##DELIMITER#subscribe-nomail@#domain# -> subscribe al remitente a la versi&oacute;n "nomail" de la lista Para m&aacute;s informaci&oacute;n vaya al sitio oficial de mlmmj en http://mlmmj.mmj.dk
fr_fr: Vous pouvez contrôler la liste de diffusion par email ou via le panneau de contrôle. Vous pouvez envoyer un message aux adresses suivantes pour exécuter les commandes suivantes: #name##DELIMITER#help@#domain# -> renvoie la liste des commande les plus courantes #name##DELIMITER#list@#domain# -> renvoie la liste des inscrits #name##DELIMITER#get-N@#domain# -> renvoie le message numéro N de la liste #name##DELIMITER#owner@#domain# -> pour contacter le propriétaire de la liste #name##DELIMITER#unsubscribe@#domain# -> désinscrire l'envoyeur du message #name##DELIMITER#subscribe@#domain# -> inscrire l'envoyeur du message #name##DELIMITER#subscribe-digest@#domain# -> inscrire l'envoyeur à la version digest #name##DELIMITER#subscribe-nomail@#domain# -> souscrire l'envoyeur à la version nomail Pour plus d'information allez sur le site officiel de MLMMJ: http://mlmmj.mmj.dk
it_it: La mailing list può essere controllata via email o tramite il pannello di controllo. Di seguito gli indirizzi ai quali puoi inviare una email per eseguire il rispettivo comando: #name##DELIMITER#help@#domain# -> restituisce la lista dei comandi più comuni #name##DELIMITER#list@#domain# -> restituisce la lista degli iscritti alla lista #name##DELIMITER#get-N@#domain# -> restituisce il messaggio N della lista #name##DELIMITER#owner@#domain# -> permette di inviare una email al proprietario della lista #name##DELIMITER#unsubscribe@#domain# -> elimina l'indirizzo email del mittente dalla lista #name##DELIMITER#subscribe@#domain# -> iscrive l'indirizzo email del mittente alla lista #name##DELIMITER#subscribe-digest@#domain# -> iscrive l'indirizzo email del mittente alla versione digest della lista #name##DELIMITER#subscribe-nomail@#domain# -> iscrive l'indirizzo email del mittente alla versione nomail della lista Per ulteriori informazioni visita il sito ufficiale di mlmmj all'indirizzo http://mlmmj.mmj.dk

source: You can customize the <code>return</code> variable to redirect the user to any particular landing page that exists on our Web site (though we recommend the product page as per the example). Then, when one of your visitors clicks on that link to buy a product from us, he will be redirected to our Web site. Once he buys, you will automatically be credited a payment depending on the product that your visitor bought.
de_de: Sie können den <code>return</code>-Parameter anpassen, um den Nutzer auf eine beliebige Zielseite Ihrer Website umzulenken (obwohl wir die Produktseite wie im Bespiel empfehlen). Bestellt der Nutzer dann ein eines unserer Produkte durch Klick auf einen Link wird er auf unsere Webseite weitergeleitet. Kommt ein Vertragsabschluss zu Stande erhalten Sie automatisch eine Provision von uns, deren Höhe vom gekauften Produkt abhängt.
es_es: Puede personalizar la variable <code>return</code> para redirigir al usuario a una p&aacute;gina en particular que exista en nuestra web (aunque recomendamos la p&aacute;gina de producto como en el ejemplo). As/iacute;, cuando uno de sus visitantes haga click en ese link para comparar un producto nuestro, ser&aacute; redirigido a nuestra web. Una vez que compre, le acreditaremos en forma autom&aacute;tica una comisi&oacute;n variable dependiendo del producto que el visitante compr&oacute;.
fr_fr: Vous pouvez customiser la variable de retour de l'utilisateur pour n'importe quelle page qui existe sur votre site web (cependant, nous vous recommandons d'utiliser la page produit, comme dans l'exemple). Lorsqu'un visiteur cliquera sur ce lien pour acheter un de nos produits, il sera redirigé vers notre site. Une fois qu'il aura acheté, vous serez automatiquement crédité du paiement, dépendant du produit que le visiteur aura acheté.
it_it: Potete personalizzare la variabile <code>return</code> per reindirizzare l'utente ad una particolare landing page presente sul sito Web. Poi quando uno dei vostri visitatori clicca su quel link per acquistare un prodotto da noi, sarà rediretto al nostro sito Web. Una volta acquistato vi sarà automaticamente accreditato un bonus.

source: You cannot start your VPS if it has expired. Please renew it if you want the boot up (xm start) button to appear here.
de_de: Sie können keine abgelaufene VPS starten. Bitte verlängern Sie Ihre VPS, um hier den Bootvorgang (xm start) einleiten zu können.
es_es: No puede iniciar una VPS si &eacute;sta ha expirado. Por favor renu&eacute;vela si quiere que el bot&oacute;n de inicio (xm start) aparezca aqu&iacute;.
fr_fr: Vous ne pouvez démarrer votre VPS si il a expiré. Merci de le renouveler si vous voulez que le bouton pour le démarrer (xm start) apparaisse ici.
it_it: Non è possibile avviare il VPS se è scaduto. Per favore effettua il rinnovo ed il bottone di avvio (xm start) verrà riattivato.

source: You curently don't have enough privileges to add domain names. If you often add domain names, you can ask the administrator to add this capability to your account. To request hosting for a new domain without domain name registration, please write to:
de_de: Sie besitzen momentan keine berechtigung zum hinzufügen von Domains. Sollten Sie diese Funktion benötigen wenden Sie sich bitte an:
es_es: De momento Ud. no tiene suficientes privilegios para a&ntilde;adir nombres de dominio. Si desea alojar un nuevo nombre de dominio sin registrarlo puede pedirle al administrador que lo haga por Ud. o lo autorice para a&ntilde;adir dominios en forma autom&aacute;tica escribiendo a:
fr_fr: Vous n'avez pas les droits pour l'ajout de nom de domaine sur votre compte. Si vous désirez ajouter des domaines sans enregistrement, vous pouvez demander a l'administrateur de le faire pour vous en écrivant à :
it_it: Non avete privilegi sufficienti per aggiungere domini. Se aggiungete spesso nomi dominio, potete chiedere all'amministratore di aggiungere questa possibilità al vostro account. Per richiedere un hosting per un nuovo dominio senza registrazione, scrivete a:

source: You currently don't have a validated account. Please contact customer support.
de_de: Sie haben gegenwärtig kein überprüftes Konto. Bitte kontaktieren Sie den Kundensupport.
es_es: Usted todav&iacute;a no tiene una cuenta validada. Por favor cont&aacute;ctese con soporte al cliente.
fr_fr: Vous n'avez pas de compte valide. Merci de contacter le support client.
it_it: Al momento non avete un account convalidato. Per favore contattare il supporto clienti.

source: You currently don't have any SSL tokens.
de_de: Sie haben gegenwärtig keine SSL-Tokens.
es_es: Usted no tiene ning&uacute;n token SSL.
fr_fr: Vous n'avez aucun jeton SSL pour le moment.
it_it: Al momento non hai un token SSL.

source: You currently don't have enough funds in your account. You will be redirected to our payment system. Please click on the button below to pay.
de_de: Sie haben gegenwärtig nicht genügend Guthaben auf Ihrem Konto. Sie werden zu unserem Zahlungssystem weitergeleitet. Bitte klicken Sie unten, um eine Zahlung zu tätigen.
es_es: Actualmente no tiene suficientes fondos en su cuenta. Se lo redireccionar&aacute; al sistema de pago. Pulse en el bot&oacute;n indicado para pagar.
fr_fr: Vous n'avez pas assez de crédit sur votre compte. Vous allez être redirigé sur notre système de paiement. Veuillez cliquer sur le bouton suivant pour effectuer le paiement.
it_it: Non avete abbastanza fondi nel vostro account. Sarete reindirizzati al sistema di pagamento. Cliccate sul bottone sotto per eseguire il pagamento.

source: You do not have a client account, so there is no money in your account.
de_de: Sie haben kein Kundenkonto, daher haben Sie kein Guthaben.
es_es: Usted no tiene una cuenta de cliente, por lo tanto no tiene dinero en su cuenta.
fr_fr: Vous n'avez pas de compte client, donc aucun argent n'est sur votre compte.
it_it: Non avete un account cliente, quindi non ci sono fondi nel vostro account.

source: You don't have a client ID. Please contact us.
de_de: Sie haben keine Kundennummer. Bitte kontaktieren Sie den Kundensupport.
es_es: No tiene ID de cliente. Por favor contacte al administrador
fr_fr: Vous n'avez pas d'ID client. Veuillez nous contacter
it_it: Tu non hai un ID cliente. Per favore contattaci.

source: You have
de_de: Sie haben
es_es: Usted tiene
fr_fr: Vous avez
it_it: Avete

source: You have canceled the payment, your account wont be validated. To start again the registration procedure, follow the link here:
de_de: Sie haben die Zahlung abgebrochen, daher wurde Ihr Kundenkonto nicht überprüft. Um die Registrierung erneut zu starten, folgen Sie bitte diesem Link:
es_es: Usted ha cancelado el pago, su cuenta no ser&aacute; validada. Para empezar nuevamente el proceso de registro, haga click en el siguiente link:
fr_fr: Vous avez annulé le paiement, votre compte ne sera pas validé. Pour recommencer la procédure d'enregistrement, suivez le lien ici:
it_it: Avete cancellato il pagamento, il vostro account non sarà convalidato. Per ricominciare la procedura di registrazione segui il link qui:

source: You have enough funds in your account to proceed with an account upgrade. Press the confirm button and your order will be processed.
de_de: Ihr Guthaben ist ausreichend, um das Konto-Upgrade durchzuführen. Bitte klicken Sie auf den Bestätigungs-Link, und Ihr Auftrag wird durchgeführt.
es_es: Usted tiene suficientes fondos en su cuenta para obtener una mejora. Presione el bot&oacute;n confirmar y su orden ser&aacute; procesada.
fr_fr: Vous avez assez de crédit sur votre compte pour procéder à la mise à niveau du compte. Veuillez cliquer sur le bouton de confirmation pour effectuer la commande.
it_it: Avete abbastanza fondi nel fostro account per procede con l'upgrade. Cliccare sul bottone di conferma ed il vostro ordine sarà elaborato.

source: You have enough funds in your account to proceed with transfer. Press the confirm button to continue.
de_de: Ihr Guthaben ist ausreichend, um den Transfer durchzuführen. Bitte klicken Sie auf den Bestätigungs-Knopf, und Ihr Auftrag wird durchgeführt.
es_es: Ud. tiene fondos suficientes en su cuenta para proceder con la transferencia. Pulse el bot&oacute;n confirmar para continuar.
fr_fr: Vous avez assez de crédit sur votre compte pour effectuer le transfert. Cliquez sur le bouton de confirmation pour procéder.
it_it: Avete abbastanza fondi nel vostro account per continuare con la registrazione. Cliccare il bottone di conferma per procedere.

source: You have enough funds on your account to continue with registration. Press the confirm button to proceed.
de_de: Ihr Guthaben ist ausreichend, um die Registrierung durchzuführen. Bitte klicken Sie auf den Bestätigungs-Link, und Ihr Auftrag wird durchgeführt.
es_es: Ud. tiene fondos suficientes en su cuenta para proceder con el registro. Pulse el bot&oacute;n confirmar para continuar.
fr_fr: Vous avez assez de crédit sur votre compte pour effectuer l'enregistrement. Cliquez sur le bouton de confirmation pour procéder.
it_it: Non avete abbastanza fondi nel vostro account per continuare con la registrazione. Cliccare il bottone di conferma per procedere.

source: You have reached the maximum number of domains that you are allowed to configure with this type of account. If you want to add more domain names, you should get in touch by opening a new support ticket.
de_de: Sie haben die maximale Anzahl an Domains für diesen Kontotyp erreicht. Benötigen Sie weitere Domains, so kontaktieren Sie uns bitte über ein neues Support-Ticket.
es_es: Ud. alcanz&oacute; el m&aacute;ximo n&uacute;mero de dominios que tiene permitidos en su servicio. Si necesita agregar m&aacute;s dominios contacte al Servicio de Soporte o Mejore su cuenta en el Panel de Control.
fr_fr: Vous avez atteint le nombre maximum de noms de domaines que vous êtes autorisé a utiliser avec ce type de compte. Si vous souhaitez ajouter plus de noms de domaines, veuillez prendre contact avec le support en ouvrant un nouveau ticket de support.
it_it: Avete raggiunto il numero massimo di domini configurabili per questo account. Se volete aggiungere ulteriori nomi dominio, dovete aprire un ticket di assistenza.

source: You have selected
de_de: Sie haben ausgewählt:
es_es: Ud. seleccion&oacute;
fr_fr: Vous avez sélectionné
it_it: Avete selezionato

source: You have sufficient funds in your account. Press the confirm button and your order will be processed.
de_de: Ihr Guthaben ist ausreichend, um die Konto-Verlängerung durchzuführen. Bitte klicken Sie auf den Bestätigungs-Link, und Ihr Auftrag wird durchgeführt.
es_es: Usted tiene suficientes fondos en su cuenta para proceder a la renovaci&oacute;n. Presione el bot&oacute;n confirmar y su orden ser&aacute; procesada.
fr_fr: Vous avez assez de crédit sur votre compte pour procéder au renouvellement du compte. Veuillez cliquer sur le bouton de confirmation pour effectuer la commande.
it_it: Hai fondi sufficienti nel tuo account. Clicca sul bottone di conferma ed il tuo ordine verrà elaborato.

source: You may add another domain name:
de_de: Sie können eine weitere Domain hinzufügen:
es_es: Puede a&ntilde;adir otro nombre de dominio:
fr_fr: Vous pouvez ajouter un autre domaine :
it_it: Potete aggiungere un altro dominio:

source: You may verify the configuration by clicking here:
de_de: Klicken Sie hier um die Konfiguration zu überprüfen:
es_es: Ahora puede comprobar su configuraci&oacute;n haciendo click aqu&iacute;:
fr_fr: Vous pouvez maintenant aller vérifier sa configuration en cliquant ici :
it_it: Potete verificare la configurazione cliccando qui:

source: You should then install sshd in your VPS and use the physical console only for debugging purposes.
de_de: Danach sollten Sie den SSHd im VPS instalieren und die physikalische Konsole nur für Debugging-Zwecke benutzen.
es_es: Usted deber&iacute;a instalar sshd en su VPS y usar la consola f&iacute;sica s&oacute;lo para procesos de resoluci&oacute;n de problemas.
fr_fr: Vous devriez ensuite installer sshd dans votre VPS et utiliser la console physique pour débuger uniquement.
it_it: Adesso dovresti installare sshd nel VPS ed usare la console fisica solo per debug.

source: Your Account has EXPIRED or is DISABLED!!!!
es_es: Su Cuenta a EXPIRADO o est&aacute; DESACTIVADA!!!!

source: Your Product has been Upgraded.
de_de: Das Upgrade Ihres Produkts war erfolgreich.
es_es: Su Producto ha sido Actualizado.
fr_fr: Votre produit a été mis a jours.
it_it: Il prodotto è stato aggiornato.

source: Your VPS has been locked administratively, so you cannot start it (this may have happened because your VPS used too much network bandwidth, or because of an action from the administrator). File a support ticket to get in touch with the administrators to solve this issue.
de_de: Ihr VPS wurde gesperrt und kann nicht gestartet werden. Eventuell haben Sie das Transfervolumen überschritten, oder ein Administrator hat diese Sperre veranlasst. Wenden Sie sich bitte an den Support.
es_es: Su vps ha sido bloqueado administrativamente por lo tanto no puede iniciarlo (esto puede haber sucedido porque su VPS ha utilizado demasiado ancho de banda o por alguna acci&oacute;n del administrador). Ingrese un ticket de soporte para ponerse en contacto con el administrador para resolver el problema.
fr_fr: Votre VPS a été verrouillé administrativement, donc vous ne pouvez pas le démarrer (ceci peut arriver parce que votre VPS à utilisé trop de bande passante, ou par une action de l'administrateur). Ecrivez un ticket de support pour entrer en contact avec l'administrateur pour résoudre ce problème.
it_it: Il VPS è stato bloccato dall'amministratore, quindi non è possibile avviarlo (questo può essere accaduto perchè il VPS ha usato troppa banda o per una decisione dell'amministratore). Aprite un ticket di supporto per risolvere questo problema.

source: Your VPS has expired on the:
de_de: Ihr VPS-Server ist abgelaufen am:
es_es: Su VPS expir&oacute; el:
fr_fr: Votre serveur virtuel a expiré le :
it_it: Il tuo VPS è scaduto il:

source: Your VPS was first registered on the:
de_de: Ihr VPS-Server wurde erstmals registriert am:
es_es: Su VPS se registr&oacute; inicialmente el:
fr_fr: Votre serveur virtuel à été enregistré le :
it_it: Il tuo VPS è stato registrato il:

source: Your VPS will be shutdown on:
es_es: Su VPS se apagará el:

source: Your VPS will expire on the:
de_de: Ihr VPS-Server wird ablaufen am:
es_es: Su VPS expirar&aacute; el:
fr_fr: Votre serveur virtuel expire le :
it_it: Il tuo VPS scadrà il:

source: Your account has been credited.
de_de: Ihr Konto wurde belastet!
es_es: Su cuenta ha sido acreditada!
fr_fr: Votre compte à été crédité.
it_it: L'account è stato accreditato.

source: Your account has been updated with the new password
de_de: Das Passwort wurde erfolgreich geändert!
es_es: Su cuenta ha sido actualizada con la contrase&ntilde;a nueva
fr_fr: Votre compte à été mis a jour avec le nouveau mot de passe
it_it: Il vostro account è stato aggiornato con la nuova password

source: Your address (please alert us if the following is incorrect):
de_de: Ihre Adresse (Bitte teilen Sie uns Änderungen mit):
es_es: Estos son sus datos (por favor d&iacute;ganos si la informaci&oacute;n siguiente no es correcta):
fr_fr: Votre adresse (Veuillez nous informer si les informations ci-dessous ne sont pas correctes) :
it_it: Vostro indirizzo (avvertiteci se il seguente non è corretto):

source: Your administrator password has been changed.
de_de: Ihr Benutzer-Passwort wurde geändert!
es_es: Su password de administrador ha sido cambiada!
fr_fr: Votre mot de passe administrateur a été changé.
it_it: Il vostro account è stato aggiornato con la nuova password

source: Your area disk usage:
de_de: Ihre Festplattennutzung:
es_es: Espacio de disco usado:
fr_fr: Utilisation de votre espace disque :
it_it: Uso area disco:

source: Your can pay your VPS without overdue charges until:
es_es: Ud. puede pagar su VPS sin cargos por pago fuera de término hasta el:

source: Your can pay your custom service without overdue charges until:
es_es: Ud. puede pagar su servicio personalizado sin cargos por pago fuera de término hasta el:

source: Your can pay your dedicated server without overdue charges until:
es_es: Ud. puede pagar su servidor dedicado sin cargos por pago fuera de término hasta el:

source: Your can pay your service without overdue charges until:
es_es: Ud. puede pagar su servicio sin cargos por pago fuera de término hasta el:

source: Your child accounts:
de_de: Ihre Unterkonten:
es_es: Cuentas dependientes(revendedores):
fr_fr: Vos sous-comptes :
it_it: Account derivati

source: Your current account is
de_de: Ihr aktuelles Konto ist
es_es: Su cuenta actual es
fr_fr: Votre compte est actuellement
it_it: Il vostro account corrente è

source: Your custom product has expired on the:
de_de: Das Produkt ist abgelaufen am:
es_es: Su servicio personalizado ha expirado el:
fr_fr: Votre produit personnalisé à expiré le :
it_it: Il vostro prodotto personalizzato è scaduto il:

source: Your custom product was first registered on the:
de_de: Ihr Produkt wurde aktiviert am:
es_es: Su servicio se registr&oacute; inicialmente el:
fr_fr: Votre produit personnalisé à été enregistré le :
it_it: Il vostro prodotto personalizzato è stato registrato il:

source: Your custom product will expire on the:
de_de: Ihr Produkt läuft ab am:
es_es: Su servicio expirar&aacute; el:
fr_fr: Votre produit personnalisé expire le :
it_it: Il vostro prodotto personalizzato scadrà il:

source: Your custom service be shutdown on:
es_es: Su servicio personalizado será suspendido el:

source: Your databases
de_de: Ihre Datenbanken
es_es: Sus bases de datos
fr_fr: Vos bases de données
it_it: Tuoi databases

source: Your dedicated server has expired on the:
de_de: Ihr dedizierter Server ist abgelaufen am:
es_es: Su servidor dedicado expir&oacute; el:
fr_fr: Votre serveur dédié a expiré le :
it_it: Il vostro server dedicato è scaduto su:
