Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: Custom fields and values
de_de: Benutzerdefinierte Felder und Werte:
es_es: Campos personalizados y valores
fr_fr: Champs personnalisés et valeurs
it_it: Campi personalizzati e valori

source: Custom fields for custom product types
de_de: Benutzerdefinierte Felder für Benutzerdefinierte Produkte
es_es: Campos personalizados para planes especiales
fr_fr: Champs personnalisés pour les types de produits personnalisés
it_it: Campi personalizzati per tipi di prodotto personalizzati

source: Custom headers:
de_de: Benutzerdefinierter Header:
es_es: Cabeceras personalizadas:
fr_fr: Entêtes personnalisées :
it_it: Headers personalizzati:

source: Custom id not found!
de_de: Benutzerdefiniertes Produkt nicht gefunden!
es_es: id de producto personalizado no encontrado
fr_fr: Id personnalisé non trouvé!
it_it: Id personalizzato non trovato!

source: Custom product contract:
de_de: Vertrag zu benutzerdefiniertem Produkt:
es_es: Contrato de producto personalizado:
fr_fr: Contrat de produit personnalisé :
it_it: Contratto prodotto personalizzato:

source: Custom product expiration dates:
de_de: Ablaufdatum des benutzerdefinierten Produktes:
es_es: Fechas de expiraci&oacute;n de productos personalizados:
fr_fr: Date d'expiration du produit personnalisé :
it_it: Date di scadenza prodotto personalizzato:

source: Custom product type
de_de: Typ des benutzerdefinierten Produktes:
es_es: Tipos de productos personalizados
fr_fr: Type de produit personnalisé
it_it: Tipo prodotto personalizzato

source: Custom registration fields
de_de: Benutzerdefinierte Registrierungsfelder
es_es: Campos personalizados de registraci&oacute;
fr_fr: Champs personnalisés pour l'enregistrement
it_it: Campi di registrazione personalizzati

source: Custom:
de_de: Benutzerdefiniert:
es_es: Personalizado:
fr_fr: Personnalisé:
it_it: Personalizza:

source: Custom:
de_de: Benutzerdefiniert:
es_es: Personalizado:

source: Customer Country
de_de: Land des Kunden:
es_es: Pa&iacute;s del Cliente
fr_fr: Pays du Client
it_it: Paese del cliente

source: Customer Management
de_de: Kundenverwaltung
es_es: Gesti&oacute;n de Clientes
fr_fr: Gestion Client
it_it: Gestione Clienti

source: Customer Name
de_de: Name des Kunden
es_es: Nombre del Cliente
fr_fr: Nom du Client
it_it: Nome Cliente

source: Customer and Service country vs. Company:
de_de: Spezielle Zuordnung zwischen Kunden-Ländern, Service-Ländern und Firmen:
es_es: Pa&iacute;s del cliente y Servicio vs. Empresa:
fr_fr: Choix de la Société en Fonction du Service et du Pays:
it_it: Nazione cliente e servizio vs. Società:

source: Customer renewals
de_de: Vertragsverlängerungen
es_es: Renovaciones del cliente
fr_fr: Renouvellements clients
it_it: Rinnovi clienti

source: Customer's address
de_de: Kundenadresse
es_es: Datos del cliente
fr_fr: Adresse du client
it_it: Indirizzo cliente

source: Customer's administrators
de_de: Benutzer des Kunden
es_es: Administadores del cliente
fr_fr: Administrateurs du client
it_it: Amministratori del cliente

source: Customer's bandwidth consumption
de_de: Bandbreitenverbrauch des Kunden
es_es: Ancho de banda consumido por el cliente
fr_fr: Consommation de la bande passante du client
it_it: Uso banda del cliente

source: Customer:
de_de: Kunde:
es_es: Cliente:
fr_fr: Client:
it_it: Cliente:

source: Customers list
de_de: Kundenliste
es_es: Lista de clientes
fr_fr: Liste des clients
it_it: Elenco clienti

source: Customize
de_de: Anpassen
es_es: Personalizar
fr_fr: Personnaliser
it_it: Personalizza

source: Cyprus
de_de: Zypern
es_es: Chipre
fr_fr: Chypres
it_it: Cipro

source: Czech Republic
de_de: Tschechien
es_es: Rep&uacute;blica Checa
fr_fr: République Tchèque
it_it: Repubblica Ceca

source: Czechoslovakia
de_de: Tschechoslowakei
es_es: Checoslovaquia
fr_fr: Tchécoslovaquie

source: DNS & MX
de_de: DNS und MX
es_es: DNS y MX
fr_fr: DNS et MX

source: DNS NIC handles
de_de: DNS Nic Handle
es_es: Nic-handle Contacto DNS
fr_fr: Responsables DNS
it_it: Gestione DNS NIC

source: DNS and MX
de_de: DNS und MX
es_es: DNS y MX
fr_fr: DNS et MX
it_it: DNS e MX

source: DNS config of:
de_de: DNS-Einstellungen von:
es_es: Configuraci&oacute;n DNS de:
fr_fr: Configuration DNS de:
it_it: Configurazione DNS di:

source: DSN cutoff level:
es_es: Nivel de Eliminaci&oacute;n de DSN:

source: DTC Configuration
de_de: DTC Konfiguration
es_es: Configuraci&oacute;n de DTC
fr_fr: Configuration de DTC
it_it: Configurazione DTC

source: DTC General Configuration
de_de: DTC Allgemeine Einstellungen
es_es: Configuraci&oacute;n General de DTC
fr_fr: Configuration Générale de DTC
it_it: Configurazione Generale DTC

source: DTC Skin chooser
de_de: DTC Design
es_es: Selector de Pieles de DTC
fr_fr: Choix du thème DTC
it_it: Selezione skin per DTC

source: DTC general configuration
de_de: Einstellungen
es_es: Configuraci&oacute;n General de DTC
fr_fr: Configuration générale de DTC
it_it: Configurazione generale DTC

source: DTC lets you auto-configure a Nagios monitoring server, enabling your VPS customers know when their services are working. This works by generating the Nagios configuration file and copying it using SCP to the remote Nagios server, then using SSH to restart the remote Nagios service.<br><br> Unfortunately, this requires some manual intervention to set up SSH keys: you must manually add a user to your Nagios server, and give it sudo access to restart the Nagios service. Then you must set up public key authentication for that user, add the Nagios server's SSH public key to the DTC user's SSH keyring, and create an empty config file which must be writable by the user in the Nagios server.
de_de: DTC kann automatisch einen Nagios-Server zur Überwachung konfigurieren, damit Ihre Kunden wissen, ob die Server-Dienste korrekt funktionieren. Dazu wird die Konfigurationsdatei erzeugt, mit SCP auf den Server kopiert und mit SSH der Nagios-Dienst neu gestartet.<br><br> Leider ist dazu etwas manuelle Vorarbeit erforderlich, um die SSH-Schlüssel einzurichten: Sie müssen auf dem Nagios-Server einen Benutzer einrichten und ihm sudo-Berechtigung zum Neustarten des Nagios-Dienstes geben. Dann müssen Sie das Anmelden des Users per Public-Key-Verfahren einrichten, den SSH-Schlüssel des Nagios-Servers dem DTC-Benutzer hinzufügen, und eine leere Konfigurationsdatei erzeugen, die vom neu eingerichteten Benutzer auf dem Nagios-Server beschreibbar ist.
es_es: DTC puede auto-configurar un servidor de monitoreo Nagios, permitiendo a los clientes de VPS saber cuando los servicios est&aacute;n en funcionamiento. Esto se hace generando y copiando un archivo de configuraci&oacute;n Nagios usando SCP al servidor remoto Nagios, luego usando SSH para reiniciar el servicio de Nagios remoto. <br><br> Desafortunadamente, esto requiere un poco de intervenci&oacute;n manual para configurar las claves SSH: usted tiene que agregar un usuario al servidor Nagios y darle acceso sudo para reiniciar el servicio Nagios. Luego debe configurar la clave p&uacute;blica de autenticaci&oacute;n para ese usuario, agregar la clave p&uacute;blica SSH del servidor Nagios al almac&eacute;n de claves de usuarios SSH de DTC, y crear un archivo de configuraci&oacute;n en blanco que debe ser escribible por el usuario en el servidor Nagios.
fr_fr: DTC vous permet d'auto-configurer le serveur de monitoring Nagios, pour permettre à vos clients VPS de savoir quand leurs services fonctionnent. Cela se passe en générant le fichier de configuration de Nagios, et en le copiant en utilisant SCP vers le serveur Nagios distant, puis en utilisant ssh pour redémarrer le service Nagios.<br><br>Malheureusement, ceci demande plusieurs interventions manuelles pour installer la clé SSH: vous devez manuellement ajouter un utilisateur sur votre serveur Nagios, et lui donner l'accès à Sudo pour redémarrer le service nagios. Ensuite, Vous devez mettre en place l'authentification par clé publique pour cet utilisateur, et ajouter la clé publique SSH du serveur nagios dans le trousseau de clés SSH de l'utilisateur de DTC, et de créer un fichier de configuration vide qui doit être accessible en écriture par l'utilisateur dans le serveur Nagios.
it_it: DTC consente di configurare automaticamente un sistema server di monitoraggio Nagios, consentendo ai clienti VPS di sapere quando i loro servizi sono attivi. Questo sistema funziona generando dei file di configurazione di Nagios e copiandoli sul server remoto Nagios tramite SCP e successivamente utilizzando SSH per riavviare il servizio remoto Nagios. <br><br> Purtroppo tutto ciò richiede un intervento manuale per impostare le chiavi SSH: è necessario aggiungere manualmente un utente al server Nagios e dargli l'accesso sudo per riavviare il servizio Nagios. Quindi è necessario impostare l'autenticazione a chiave pubblica per l'utente, aggiungere la chiave pubblica SSH del server sul quale Nagios è in esecuzione nel keyring SSH dell'utente DTC e creare un file config vuoto, che deve essere scrivibile dall'utente nel server Nagios.

source: DTC shared directory path:
de_de: Pfad des DTC-"shared"-Ordners:
es_es: Ruta al directorio &quot;shared&quot; de DTC:
fr_fr: Chemin du dossier shared de DTC :
it_it: DTC percorso directory shared:

source: Daemon Status
es_es: Estado de servicios
fr_fr: Statut des Démons

source: Daily
de_de: Täglich
es_es: Diariamente
fr_fr: Tous les jours
it_it: Giornaliera

source: Daily VPS usage statistics:
de_de: tägliche Nutzungsstatistik des VPS:
es_es: Estad&iacute;sticas de uso diario de VPS:
fr_fr: Statistiques journalières d'utilisation du VPS :
it_it: Statistiche quotidiane di utilizzo VPS

source: Daily Xen server usage statistics:
de_de: tägliche Nutzungsstatistik des Xen-Servers:
es_es: Estad&iacute;sticas de uso diario del servidor Xen:
fr_fr: Statistiques journalières d'utilisation du serveur Xen :
it_it: Statistiche quotidiane di utilizzo server Xen:

source: Database Name
de_de: Name der Datenbank
es_es: Nombre de la base de datos
fr_fr: Nom de la base de données
it_it: Nome database

source: Database files:
de_de: Datenbanken-Dateien:
es_es: Archivos de bases de datos:
fr_fr: Fichiers de la base de données :
it_it: Files database:

source: Database name
de_de: Name der Datenbank
es_es: Nombre de la base de datos
fr_fr: Nom de la base de données

source: Databases
de_de: Datenbanken
es_es: Bases de datos
fr_fr: Bases de données

source: Databases disk usage:
de_de: Datenbank-Disknutzung:
es_es: Uso de disco de las bases de datos:
fr_fr: Utilisation disque des bases de données :
it_it: Uso disco database:

source: Databases:
de_de: Datenbanken:
es_es: Bases de datos:
fr_fr: Bases de données :

source: Date
de_de: Datum
es_es: Fecha
it_it: Data

source: Date selection
de_de: Datum
es_es: Selecci&oacute;n de fechas
fr_fr: Sélection date
it_it: Scelta data

source: Day CPU Load Graph
de_de: CPU-Load / Tag
es_es: Gr&aacute;fico por D&iacute;a de Carga media de la CPU
fr_fr: Moyenne graphique de la charge CPU par jour
it_it: Grafico giornaliero carico CPU

source: Day Graph
de_de: Tagesdiagramm
es_es: Gr&aacute;fico por D&iacute;a
fr_fr: Graphique par jour
it_it: Grafico giornaliero

source: Day Mail Queue Graph
de_de: Mailqueue / Tag
es_es: Gr&aacute;fico por D&iacute;a de Cola de correo
fr_fr: Graphique de la file d'attente mail par jour
it_it: Grafico coda mail Giornaliero

source: Day Netusage Graph
de_de: Netzauslastung / Tag
es_es: Gr&aacute;fico por D&iacute;a de Uso de Red
fr_fr: Graphique d'utilisation réseau journalier
it_it: Grafico banda Giornaliero

source: Day Sales Graph
de_de: Verkäufe / Tag
es_es: Gr&aacute;fico por D&iacute;a de Ventas
fr_fr: Graphique des ventes par jour
it_it: Grafico vendite giornaliere

source: Day graph
de_de: Tagesdiagramm
es_es: Gr&aacute;fico por D&iacute;a
fr_fr: Graphique par jour
it_it: Grafico giornaliero

source: Day of the month:
de_de: Tag des Monats:
es_es: Dia del mes:
fr_fr: Jour du mois :
it_it: Giorno del mese:

source: Day of the week:
de_de: Wochentag:
es_es: Dia de la semana:
fr_fr: Jour de la semaine :
it_it: Giorno della settimana:

source: Days Past Expiration
de_de: überzogene Tage
es_es: D&iacute;as post expiraci&oacute;n
fr_fr: Derniers jours d'expiration
it_it: Giorni dopo la scadenza

source: Dear customer, You recently requested that your login information be reset. If you didn't do such a password recovery request, simply ignore this message. Otherwise, to recover your password, please visit the following web address:
de_de: Sehr geehrter Kunde, Sie haben kürzlich angefordert, dass Ihre Zugangsdaten zurückgesetzt werden. Sollten Sie dies nicht veranlasst haben, so können Sie diese Nachricht einfach ignorieren. Um Ihr Passwort neu zu setzen gehen Sie bitte zu folgender Webseite:
es_es: Sr. cliente, Ud. recientemente ha solicitado que se resetee su información de ingreso al panel de control. Si ud. no ha efectuado dicha solicitud, ignore este mensaje. En el caso que ud si haya efectuado dicha solicitud, por favor visite la siguiente url para recuperar su contrase&ntilde;a:
fr_fr: Cher client, Vous avez récemment demandé que vos informations de connexion soient remises a zéro. Si vous n'avez pas effectué de demande de mot de passe perdu, ignorez simplement ce message. Sinon, pour récupérer votre mot de passe, rendez-vous avec votre navigateur internet à cette adresse :
it_it: Gentile cliente, Hai richiesto recentemente l'aggiornamento dei tuoi dati di accesso. Se non avete richiesto voi questo recupero d'informazioni, semplicemnte ignorate questo messaggio. Altrimenti per recuperare la password visitate il seguente indirizzo:

source: Dedicated Server Hostname
de_de: Hostname des dedizierten Servers
es_es: Hostname Servidor Dedicado
fr_fr: Nom d'Hôte du Serveur Dédié
it_it: Hostname server dedicato

source: Dedicated Server IP Address Pool Editor
de_de: Pool der IP-Adressen für dedizierte Server
es_es: Editor del Pool de Direcciones IP para Servidores Dedicados
fr_fr: Editeur de Pool d'adresse IP pour les Serveurs Dédiés
it_it: Editor del gruppo degli indirizzi IP del server

source: Dedicated Server IPs
de_de: IP-Adressen der dedizierten Server
es_es: Direcciones IP Servidores Dedicados
fr_fr: IPs Serveurs Dédiés
it_it: IP Server Dedicati

source: Dedicated Server Renewals:
de_de: Verlängerung von dedizierten Servern
es_es: Renovaciones de Servidor Dedicado:
fr_fr: Renouvellements serveurs Dédiés
it_it: Rinnovi server dedicato:

source: Dedicated Servers:
de_de: dedizierte Server:
es_es: Servidores Dedicados:
fr_fr: Serveurs Dédiés :
it_it: Server dedicati:

source: Dedicated server
de_de: dedizierte Server
es_es: Servidor dedicado
fr_fr: Serveur dédié
it_it: Server Dedicato

source: Dedicated server contract:
de_de: Vertrag über dedizierte Server:
es_es: Contrato de Servidor Dedicado:
fr_fr: Contrat de votre serveur dédié :
it_it: Contratto server dedicato:

source: Dedicated server expiration dates:
de_de: Ablaufdatum des dedizierten Servers:
es_es: Fecha de expiraci&oacute;n de servidor dedicado:
fr_fr: Date d'expiration du serveur dédié :
it_it: Date di scadenza server dedicato:

source: Default company invoicing:
de_de: Standard-Firma für Rechnungen:
es_es: Facturaci&oacute;n por defecto con la empresa:
fr_fr: Facturation entreprise par défaut:
it_it: Azienda fatturazione di default:

source: Default new account directory:
de_de: Ihr Standard-Pfad für neue Konten:
es_es: Directorio por defecto de las nuevas cuentas:
fr_fr: Dossier par défaut pour les nouveaux comptes:
it_it: Directory nuovo account di default:

source: Default subdomain:
de_de: Standard Subdomain:
es_es: Subdominio por defecto:
fr_fr: Sous-domaine par défaut :
it_it: Sottodominio di default:

source: Defaut TTL for your zonefiles:
de_de: Standard-TTL für Ihre Zone-Dateien:
es_es: TTL por defecto de los archivos de zona:
fr_fr: TTL par défaut pour vos fichiers de zones:
it_it: Default TTL per files di zona:

source: Defer all expirations, shutdown and warning dates by:
es_es: Diferir todas las fechas de alerta, expiraci&oacute;n y apagado por:

source: Deferred
es_es: Diferidos
fr_fr: Différés
it_it: Differite

source: Del
de_de: Löschen
es_es: Eliminar
fr_fr: Effacer
it_it: Canc

source: Delete
de_de: Löschen
es_es: Eliminar
fr_fr: Effacer
it_it: Cancella

source: Delete Thread Silently
de_de: Löschen ohne Rückmeldung
es_es: Borrar el hilo silenciosamente
fr_fr: Effacer le Fil Silencieusement
it_it: Cancella il thread silenziosamente

source: Delete VPS and Owner
de_de: VPS und Besitzer löschen
es_es: Destruir el VPS y su propietario
fr_fr: Supprimer le VPS et son Propriétaire
it_it: Cancella proprietario VPS

source: Delete a domain name:
de_de: Domain löschen
es_es: Eliminar un nombre de dominio:
fr_fr: Effacer un nom de domaine :
it_it: Cancella un nome dominio:

source: Delete a user domain:
de_de: Löschen einer Benutzerdomain:
es_es: Borrar un dominio de usuario:
fr_fr: Effacer un domaine de l'utilisateur :
it_it: Cancella un dominio utente:

source: Delete all messages of webarchive. NOTE: this works only if you have &quot;web archive&quot; not checked.
de_de: Lösche alle Nachrichten im Webarchiv. INFO: Dies funktioniert nur, wenn&quot;Web-Archiv&quot; nicht aktiviert ist.
es_es: Elimina todos los mensajes del archivo web. NOTA: Esto funciona si tiene &quot;archivo web&quot; desactivado.
fr_fr: Effacer tous les messages de l'archive web. NOTE: ceci fonctionnera uniquement si vous avez &quot;archive web&quot; non coché.
it_it: Elimina tutto l\'archivio web. NOTA BENE: funziona solo se hai l\'archivio web disattivato.

source: Delete client
de_de: Kunde löschen
es_es: Borrar cliente
fr_fr: Effacer client
it_it: Cancella cliente

source: Delete headers:
de_de: Zu löschende Header:
es_es: Eliminar cabeceras:
fr_fr: Effacer les entêtes :
it_it: Cancella headers:

source: Delete name server
de_de: Nameserver löschen
es_es: Eliminar servidor de nombres
fr_fr: Effacer le serveur de nom
it_it: Cancella name server

source: Delete one of the admin VPS:
de_de: Einen VPS dieses Kunden löschen:
es_es: Borrar uno de los VPS del admin:
fr_fr: Effacer l'un des VPS de l'administrateur :
it_it: Cancella una delle VPS di admin:

source: Delete one of the admin custom products:
de_de: Ein benutzerdefiniertes Produkt des Administrators entfernen:
es_es: Borrar uno de los Productos personalizados del admin:

source: Delete one of the admin dedicated server:
de_de: Einen dedizierten Server dieses Kunden löschen:
es_es: Borrar uno de los Servidores dedicados del admin:
fr_fr: Effacer l'un des serveurs dédiés de l'administrateur :
it_it: Cancella un server dedicato di questo utente:

source: Delete the user
de_de: Benutzer löschen
es_es: Borrar el usuario
fr_fr: Effacer l'utilisateur
it_it: Cancella utente

source: Delete:
de_de: Löschen:
es_es: Borrar:
fr_fr: Effacer :
it_it: Cancella:

source: Deletion of name server failed
de_de: Löschen des Nameservers fehlgeschlagen
es_es: Eliminaci&oacute;n del servidor de nombres fallida
fr_fr: Échec lors de la suppression du serveur de nom
it_it: Cancellazione del name server fallita

source: Deletion of name server was succesful
de_de: Löschen des Nameservers war erfolgreich
es_es: Eliminaci&oacute;n correcta del servidor de nombres
fr_fr: La suppression du serveur de nom a réussit
it_it: Cancellazione del name server avvenuta con successo

source: Delimiter:
es_es: Delimitaador:
fr_fr: Délimiteur :

source: Deliver messages locally in INBOX:
de_de: Nachrichten lokal zustellen:
es_es: Entregar mensajes localmente en la BANDEJA DE ENTRADA:
fr_fr: Délivrer les messages en local dans INBOX :
it_it: Consegna messaggi localmente nella INBOX:

source: Delivery Group:
de_de: Zustellungsgruppe:
es_es: Grupo de Entrega:
fr_fr: Groupe de livraison :
it_it: Indirizzi email di ricezione:

source: Delivery configuration
es_es: Configuraci&oacute;n de entrega

source: Denmark
de_de: Dänemark
es_es: Dinamarca
fr_fr: Danemark
it_it: Danimarca

source: Deny if no To: or Cc::
de_de: Mailing zurückweisen, wenn kein To: oder Cc: vorhanden ist:
es_es: Rechazar si falta To: o Cc::
fr_fr: Rejeter si To: ou Cc: sont vides :
it_it: Respingi se senza To: o Cc:

source: Description
de_de: Beschreibung
es_es: Descripci&oacute;n
it_it: Descrizione

source: Description:
de_de: Beschreibung:
es_es: Descripci&oacute;n:
it_it: Descrizione

source: Desired domain<BR>or user name<BR>(No leading www.)
de_de: Domain<BR/>oder Benutzername<BR/>(ohne vorstehendes www.)
es_es: Dominio o nombre<br>de usuario deseado<br>(Sin www. delante)

source: Destination folder:
de_de: Zielverzeichnis:
es_es: Carpeta de destino:
fr_fr: Dossier de destination :
it_it: Directory di destinazione:

source: Detailed web statistics (HTTP) of your subdomains:
de_de: Detaillierte Webalizer-Statistiken (HTTP) Ihrer Subdomains:
es_es: Estad&iacute;sticas detalladas de web (HTTP) sobre sus subdominios:
fr_fr: Statistiques web détaillées (HTTP) de vos sous-domaines :
it_it: Statistiche web dettagliate (HTTP) dei sottodomini:

source: Digest
de_de: Zusammenfassung
es_es: Recopilaci&oacute;n

source: Digest interval:
de_de: Intervall der Zusammenfassungen:
es_es: Intervalo de recopilaci&oacute;n:
fr_fr: Intervalle du digest :
it_it: Intervallo di digest:

source: Digest max mails:
de_de: Maximale Zahl der Nachrichten in der Zusammenfassung:
es_es: N&uacute;mero m&aacute;ximo de emails por recopilaci&oacute;n:
fr_fr: Nombre de messages max du digest :
it_it: Numero massimo emails di digest:

source: DineroMail account funds
de_de: DineroMail Guthaben
es_es: Fondos en cuenta de Dineromail
fr_fr: Argent du compte Dineromail
it_it: DineroMail fondi account

source: Dineromail Account:
de_de: DineroMail-Konto:
es_es: Cuenta de Dineromail:
fr_fr: Compte Dineromail :

source: Disable Admin after Shutdown warning for Shared Hosting:
es_es: Desactivar Administrador luego de Advertencia de apagado para Hosting Compartido:

source: Disk
es_es: Disco
fr_fr: Disque
it_it: Disco

source: Disk Usage
de_de: Speicherplatz Nutzung
es_es: Uso de disco
fr_fr: Utilisation Disque
it_it: Spazio usato

source: Disk quota
es_es: Cuota de disco
fr_fr: Quota disque
it_it: Quota disco

source: Disk quota (MB):
es_es: Cuota de disco (MB):
fr_fr: Quota disque (Mo) :
it_it: Quota disco (MB):

source: Disk usage
de_de: Disk Nutzung
es_es: Uso de disco
fr_fr: Utilisation disque
it_it: Spazio usato

source: Display and sort by:
de_de: Zeige und sortiere nach:
es_es: Mostrar y ordenar por:
fr_fr: Afficher et trier par :
it_it: Mostra e ordina per:

source: Display not validated transactions:
de_de: Anzeige unbestätigter Buchungen:
es_es: Mostrar transacciones no validadas:
fr_fr: Afficher les transactions non validées :
it_it: Mostra transazioni non convalidate:

source: Display order
de_de: Reihenfolge der Anzeige
es_es: Orden para mostrar
fr_fr: Ordre d'affichage
it_it: Mostra ordine

source: Display payment image url (leave blank for default):
de_de: Pfad zur Grafik für Bezahlungen (leer lassen für die Voreinstellung):
es_es: Url de imagen de pago (dejar en blanco para default):
fr_fr: Image à afficher pour le paiement (laisser vide pour la valeur par défaut) :
it_it: Mostra url immagine pagamento (lasciare vuoto per default):

source: Do not change unless you really know what you are doing.
de_de: Hier bitte nichts ändern, außer Sie wissen genau, was Sie tun.
es_es: No modificar a menos que realmente sepa lo que est&aacute; haciendo.
fr_fr: Ne pas modifier à moins que vous sachiez vraiment ce que vous faites.
it_it: Non cambiare a meno che tu non sappia quello che stai facendo.
