Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: (Custom Heb Types)
de_de: (Benutzerdefinierte Hosting Typen)
es_es: (Planes personalizados)
fr_fr: (Type d'hébergement personnalisé)
it_it: (Tipi Heb personalizzati)

source: (Custom)
de_de: benutzerdefiniert
es_es: (Personalizados)
fr_fr: (Personnalisé)
it_it: (Personalizzati)

source: (Dedicated servers)
de_de: (dedizierte Server)
es_es: (Servidores dedicados)
fr_fr: (Serveurs dédiés)
it_it: (Server dedicati)

source: (insecure, but useful for scripting DTC)
de_de: (Unsicher, dafür praktisch um Skripts für DTC zu schreiben)
es_es: (es inseguro, pero &uacute;til para el scripting de DTC)
fr_fr: (pas sécurisé, mais utilisé pour scripter DTC)
it_it: (non è sicuro ma è utile per lo scripting di DTC)

source: (shared)
de_de: (Webhosting)
es_es: (Hosting Compartido)
fr_fr: (Mutualisé)

source: CPU seconds
de_de: CPU-Sekunden
es_es: segundos de CPU
fr_fr: secondes CPU
it_it: secondi CPU

source: days) for upgrading will be:
de_de: Tage) zum Upgraden wird sein:
es_es: d&iacute;as) para la actualizaci&oacute;n ser&aacute;n:
fr_fr: jours) pour mettre à niveau sera:
it_it: giorni) per aggiornare saranno:

source: days), with
de_de: Tage), mit
es_es: d&iacute;as), con
fr_fr: jours), avec
it_it: giorni), con

source: disk storage and
de_de: Festplatte und
es_es: almacenamiento en disco y
fr_fr: stockage disque et
it_it: spazio disco e

source: does not look like a mailbox login...
de_de: scheint kein E-Mail-Benutzername zu sein ...
es_es: no parece un login de correo...
fr_fr: ne ressemble pas a un nom d'utilisateur de boîte email...
it_it: non sembra un login di posta valido...

source: file
de_de: Datei
es_es: archivo
fr_fr: fichier

source: if you want to write to all users of this VPS server.
de_de: um allen Benutzern dieses VPS-Servers schreiben zu können.
es_es: si quiere escribirle a todos los usuarios de este servidor VPS.
fr_fr: si vous voulez écrire a tous les utilisateurs de ce serveur VPS.
it_it: se vuoi scrivere a tutti gli utenti di questo server VPS.

source: is not one of the allowed values
de_de: Keiner der erlaubten Werte
es_es: no es un valor permitido
fr_fr: n'est pas une valeur acceptée
it_it: non è un valore consentito

source: of data transfer each month.
de_de: Datentransfer pro Monat.
es_es: de transferencia de datos cada mes.
fr_fr: de données transférées chaque mois.
it_it: di dati trasferiti ogni mese.

source: remaining to be paid
de_de: verbleibend zur Zahlung
es_es: pendientes de pago
fr_fr: reste à payer
it_it: rimanenti per pagare

source: using the password of your physical console.
de_de: unter Verwendung des Passworts der physischen Konsole.
es_es: usando el password de su consola f&iacute;sica.
fr_fr: en utilisant le mot de passe de votre console physique.
it_it: usando la password della console fisica.

source: (<a href="http://dtcsupport.gplhost.com/PmWiki/Name-based-shared-SSL-vhosts">Shared SSL warnings</a>) Allow use of name based shared SSL vhosts:
de_de: (<a href="http://dtcsupport.gplhost.com/PmWiki/Name-based-shared-SSL-vhosts">Warnung zu Shared SSL!</a>) Namensbasierte shared SSL VHosts erlauben:
es_es: (<a href="http://dtcsupport.gplhost.com/Espanol/Name-based-shared-SSL-vhosts">Alerta de SSL Compartido!</a>)Permitir vhosts compartidos SSL basados en nombre:
fr_fr: (<a href="http://dtcsupport.gplhost.com/PmWiki/Name-based-shared-SSL-vhosts">Shared SSL warnings!</a>)Autoriser l'utilisation de vhosts mutualisé SSL basée sur le nom :
it_it: (<a href="http://dtcsupport.gplhost.com/PmWiki/Name-based-shared-SSL-vhosts">Shared SSL warnings</a>) Permetti l'uso del nome basato sul vhost SSL shared:

source: +1.XXXXXXXXXX format
de_de: +49xxxxxxxxx-Format
es_es: en formato +(prefijo).XXXXXXXXXX
fr_fr: format +33.XXXXXXXXX
it_it: formato +39.XXXXXXXXX

source: - password removed for security reasons -
de_de: - Passwort zur Sicherheit entfernt -
es_es: - contrase&ntilde;a removida por razones de seguridad -
fr_fr: - mot de passe retiré pour raison de sécurité -
it_it: - password rimossa per ragioni di sicurezza -

source: 2 months ago:
de_de: vor 2 Monaten:
es_es: hace 2 meses:
fr_fr: Il y à 2 mois:
it_it: 2 mesi fa:

source: 3 months ago:
de_de: vor 3 Monaten:
es_es: hace 3 meses:
fr_fr: Il y à 3 mois:
it_it: 3 mesi fa:

source: 4 months ago:
de_de: vor 4 Monaten:
es_es: hace 4 meses:
fr_fr: Il y à 4 mois:
it_it: 4 mesi fa:

source: 5 months ago:
de_de: vor 5 Monaten:
es_es: hace 5 meses:
fr_fr: Il y à 5 mois:
it_it: 5 mesi fa:

source: 6 months ago:
de_de: vor 6 Monaten:
es_es: hace 6 meses:
fr_fr: Il y à 6 mois:
it_it: 6 mesi fa:

source: 7z compression level:
de_de: 7z Kompressionsgrad:
es_es: Nivel de compresion 7z:
fr_fr: Niveau de compression 7z :
it_it: Livello compressione 7z:

source: : contains wrong characters. Only the following characters are allowed: a-z A-Z 0-9 * ( ) [ ]
de_de: : Enthält ungültige Zeichen. Folgende Zeichen sind erlaubt: a-z A-Z 0-9 * ( ) [ ]
es_es: : contiene caracteres err&oacute;neos. S&oacute;lo los siguientes caracterers est&aacute;n permitidos: a-z A-Z 0-9 * ( ) [ ]

source: : invalid IP list
de_de: : ungültige IP Liste
es_es: : lista de IPs inv&aacute;lida
fr_fr: : liste d'IP invalide
it_it: : elenco IP non valido

source: : is greater or equal than the max value 2096
de_de: : ist größer oder gleich dem maximalen Wert von 2096
es_es: : es igual o mayor al valor m&aacute;ximo de 2096
fr_fr: : est plus grand ou égale a la valeur maximale 2096
it_it: : è più grande o uguale al valore massimo di 2096

source: : is not numeric!
de_de: : Ist keine Zahl!
es_es: : no es num&eacute;rico!

source: : not a correct email format
de_de: : kein gültiges Emailformat
es_es: : formato de email incorrecto
fr_fr: : n'est pas un format d'email valide.
it_it: : non è un formato email corrretto

source: : not a correct login format
de_de: : Kein gültiger Benutzername
es_es: : formato de login incorrecto
fr_fr: : format de nom d'utilisateur non valide.
it_it: : non è un formato login corretto

source: : not a correct number format
de_de: : Kein gültiges Zahlenformat
es_es: : formato de n&uacute;mero incorrecto
fr_fr: : n'est pas un format de nombre valide.
it_it: : non è un formato numerico corretto

source: : not a correct password format
de_de: : Kein gültiges Passwortformat
es_es: : formato incorrecto de cntrase&ntilde;a.
fr_fr: : format de mot de passe non valide.
it_it: : non è un formato password corretto

source: : not a domain or IP addresse
de_de: : Keine Domain oder IP Adresse
es_es: : no es un dominio o una ip
fr_fr: : n'est pas un domaine ou une adresse IP
it_it: : non è un dominio o indirizzo IP

source: : not a page URL
de_de: : Keine Seitenadresse (URL)
es_es: : no es una URL de p&aacute;gina web
fr_fr: : n'est pas l'URL d'une page
it_it: : non è un URL corretto

source: : not a subdomain
de_de: : Keine Subdomain
es_es: : no es un subdominio
fr_fr: : n'est pas un sous-domaine
it_it: : non è un sottodominio

source: : not a subdomain or IP addresse
de_de: : Keine Subdomain oder IP Adresse
es_es: : no es un subdominio o una IP
fr_fr: : n'est pas un sous-domaine ou une adresses IP
it_it: : non è un dominio o indirizzo IP

source: : not a valid IMAP mailbox name!
de_de: : Kein gültiger IMAP Mailbox Name!
es_es: : no es un nombre de casilla IMAP v&aacute;lido!

source: : not a valid email format
de_de: : Kein gültiges Emailformat
es_es: : formato de mail inv&aacute;lido
fr_fr: : n'est pas un format d'email valide
it_it: : non è un formato email valido

source: : not an IP address
de_de: : keine IP Adresse
es_es: : direcci&oacute;n IP inv&aacute;lida
fr_fr: : n'est pas une adresse IP
it_it: : non è un indirizzo IP

source: : not an IPv6 address
de_de: : keine IPv6-Adresse:
es_es: : direcci&oacute;n IPv6 inv&aacute;lida
fr_fr: : n'est pas une adresse IPv6
it_it: : non è un indirizzo IPv6

source: : unknown field checking type
de_de: : unbekannte Feldtyp Überprüfung
es_es: : tipo de validaci&oacute;n de campo desconocido
fr_fr: : type de champ inconnu
it_it: : tipo di controllo campo sconosciuto
