Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: Incorrect MySQL login format: please enter another login and try again.
de_de: Login-Daten für MySQL sind nicht korrekt: Bitte mit anderen Login-Daten erneut versuchen.
es_es: Formato de usuario incorrecto, Por favor, introduzca otro y vuelva a intentarlo.
fr_fr: Format du nom d'utilisateur MySQL invalide: veuillez saisir un autre non d'utilisateur, et réessayez.
it_it: Formato nome utente MySQL non corretto: inserire un nuovo nome utente e riprovare.

source: Incorrect MySQL password format: please enter another login and try again.
de_de: Das Passwort-Fortmat für MySQL ist nicht korrekt: Bitte mit anderen Login-Daten erneut versuchen.
es_es: Formato de password MYSQL incorrecto: por favor ingrese otro nombre de usuario e intentelo de nuevo.
fr_fr: Format du mot de passe MySQL invalide: veuillez saisir un autre mot de passe, puis réessayez.
it_it: Formato password MySQL non corretto: inserire una nuova password e riprovare.

source: Incorrect admin login format: it should consist of only lowercase letters or numbers or the "-" sign, and should be between 4 and 16 chars long.<br>
de_de: Admin-Benutzernamen dürfen nur aus Kleinbuchstaben und Ziffern (a-z, 0-9, -)bestehen und 4 bis 16 Zeichen lang sein.<br>
es_es: Formato del login del administrador incorrecto: S&oacute;lo deben usarse letras min&uacute;sculas o n&uacute;meros o el signo &quot;-&quot; y debe tener entre 4 y 16 caracteres de longitud.<br>
fr_fr: Format du nom d'utilisateur administrateur invalide: il doit être composé uniquement de lettres non capitales, de nombre ou du signe "-" et doit faire entre 4 et 16 caractères.<br>
it_it: Formato login admin non corretto: dovrebbe consistere solo di lettere minuscole, numeri o il segno "-" e dovrebbe essere lungo tra 4 e 16 caratteri.<br />

source: Incorrect db login form
de_de: Ungültiger Datenbankname
es_es: Login incorrecto a la base de datos
fr_fr: Format du nom d'utilisateur de la base de données non valide.
it_it: Modulo login db non corretto

source: Incorrect db login format: please enter another login and try again.
de_de: Dieses Datenbank-Login ist ungültig; bitte ändern Sie die Angaben und versuchen es erneut.
es_es: Formato de login incorrecto. Introduzca otro login y vuelva a intentarlo.
fr_fr: Format du nom d'utilisateur de la base de données non valide: veuillez choisir un autre nom d'utilisateur puis réessayez.
it_it: Formato nome utente MySQL non corretto: inserire un nuovo nome utente e riprovare.

source: Incorrect login or password.
de_de: Benutzername oder Passwort ist falsch.
es_es: Login o password incorrecto.
fr_fr: Nom d'utilisateur ou mot de passe invalide.
it_it: Nome Utente o Password non corretti.

source: Incorrect sub-domain format.
de_de: Ungültiges Format für eine Subdomain
es_es: Formato de subdominio incorrecto.
fr_fr: Format de sous-domaine non valide.
it_it: Formato sottodominio non corretto.

source: Incorrect username or password, or timeout expired.
de_de: Falscher Benutzername oder Passwort, oder das Login ist abgelaufen!
es_es: Nombre de usuario o contrase&ntilde;a incorrecta o tiempo de ejecuci&oacute;n excedido!
fr_fr: Utilisateur ou mot de passe invalide, ou temps d'expiration atteint.
it_it: Nome utente o password sbagliati o timeout di sessione.

source: Insert here the template\'s code that you want use for your web archive. Read <a href=\'http://www.mhonarc.org/MHonArc/doc/resources/rcfile.html\' target=\'_blank\'>documentation</a> and see <a href=\'http://www.mhonarc.org/MHonArc/doc/app-rcfileexs.html\' target=\'_blank\'>examples</a>.
de_de: Fügen Sie hier den Code des Templates ein, das Sie für das Web-Archiv benutzen willst. Infos unter: <a href=\'http://www.mhonarc.org/MHonArc/doc/resources/rcfile.html\' target=\'_blank\'>Dokumentation</a> und <a href=\'http://www.mhonarc.org/MHonArc/doc/app-rcfileexs.html\' target=\'_blank\'>Beispiele</a>.
es_es: Inserte aqu&iacute; el c&oacute;digo de la plantilla que desea usar para su archivo web. Lea <a href=\'http://www.mhonarc.org/MHonArc/doc/resources/rcfile.html\' target=\'_blank\'>la documentaci&oacute;n</a> y vea <a href=\'http://www.mhonarc.org/MHonArc/doc/app-rcfileexs.html\' target=\'_blank\'>los ejemplos</a>.
fr_fr: Insérez ici le modèle du code que vous souhaitez utiliser pour votre archive web. Consultez la <a href=\'http://www.mhonarc.org/MHonArc/doc/resources/rcfile.html\' target=\'_blank\'>documentation</a> et voir les <a href=\'http://www.mhonarc.org/MHonArc/doc/app-rcfileexs.html\' target=\'_blank\'>examples</a>.
it_it: Inserisci qui il codice del template che desideri usare per il tuo archivio web. Leggi la <a href=\'http://www.mhonarc.org/MHonArc/doc/resources/rcfile.html\' target=\'_blank\'>documentazione</a> e vedi gli <a href=\'http://www.mhonarc.org/MHonArc/doc/app-rcfileexs.html\' target=\'_blank\'>esempi</a>.

source: Install
de_de: Installiere
es_es: Instalar
fr_fr: Installer
it_it: Installa

source: Installation
es_es: Instalaci&oacute;n
it_it: Installazione

source: Installation log (last 20 lines):
de_de: Installations-Log (die letzten 20 Zeilen):
es_es: Log de instalaci&oacute;n (&uacute;ltimas 20 l&iacute;neas):
fr_fr: Log de l'installation (20 dernières lignes) :
it_it: Log di installazione (ultime 20 linee):

source: Installer
de_de: Installationsassistent
es_es: Instalador
it_it: Installazione Pacchetti

source: Instant account
de_de: Instant-Konto
es_es: Cuenta instant&aacute;nea
fr_fr: Compte instantané
it_it: Account istantaneo

source: Instructions to send cheques:
de_de: Hinweise zum Senden von Schecks:
es_es: Instrucciones para enviar cheques:
fr_fr: Instructions pour l'envoi de chèques :
it_it: Istruzioni per inviare assegni:

source: Insufficient balance for the transaction, please go to "My account" and add money.
de_de: Ihr Guthaben reicht für diesen Vorgang nicht aus. Bitte gehen Sie auf "Mein Konto" und erhöhen Ihr Guthaben.
es_es: Saldo insuficiente para la transacci&oacute;n, por favor vaya a "Mi cuenta" y agregue dinero.
fr_fr: Argent insuffisant sur votre compte, allez dans la rubrique "Mon compte" et ajoutez de l'argent.
it_it: Fondi insufficienti per la transazione, per favore andare su "Mio Account" ed aggiungere fondi.

source: Internet Whois NIC Handle management:
de_de: Internet-Whois Handle-Verwaltung:
es_es: Adminsitraci&oacute;n de nic-handles de Internet Whois:
fr_fr: Gestion des Nick Handles des Whois Internet
it_it: Gestione handle Internet Whois NIC:

source: InternetBS configuration
de_de: InternetBS Einstellungen
es_es: Configuraci&oacute;n de InternetBS
fr_fr: Configuration InternetBS
it_it: Configurazione InternetBS

source: Invalid email address.
de_de: Falsche Email-Adresse
es_es: Direcci&oacute;n de mail inv&aacute;lida.
fr_fr: Adresse email non valide.
it_it: Indirizzo email non valido.

source: Invoice
de_de: Rechnung
es_es: Factura
fr_fr: Facture
it_it: Fattura

source: Invoice Date
de_de: Rechnungsdatum
es_es: Fecha de la factura
fr_fr: Date de facture
it_it: Data fatturazione

source: Invoice Footer:
de_de: Fußzeile auf der Rechnung:
es_es: Pie de la factura:
fr_fr: Pied de page des factures :
it_it: Footer fattura:

source: Invoice free text:
de_de: Freitext auf Rechnung:
es_es: Texto libre de factura:
fr_fr: Texte libre des factures :
it_it: Annotazioni alla fattura:

source: Invoices
de_de: Rechnungen
es_es: Facturas
fr_fr: Factures
it_it: Fatture

source: Invoicing
de_de: Rechnungen
es_es: Facturaci&oacute;n
fr_fr: Facturation
it_it: Fatturazione

source: Iran (Islamic Republic Of)
de_de: Iran (Islamische Republik von)
es_es: Ir&aacute;n (Rep&uacute;blica Isl&aacute;mica de)
fr_fr: Iran (République Islamique de l')
it_it: Iran

source: Ireland
de_de: Irland
es_es: Irlanda
fr_fr: Irlande
it_it: Irlanda

source: Is Renewal
de_de: ist eine Verlängerung
es_es: Es Renovaci&oacute;n
fr_fr: Est un Renouvellement
it_it: E' un rinnovo

source: Is the list is open or closed. If it\'s closed subscribtion and unsubscription via mail is disabled.
de_de: Offene oder geschlossene Liste. Falls die Liste geschlossen ist, ist keine An- oder Abmeldung per E-Mail möglich.
es_es: La lista es abierta o cerrada? Las suscripciones y desuscripciones est&aacute;n desactivadas si la lista es cerrada.
fr_fr: La liste est-elle fermée. Si elle est fermée, les inscriptions et désinscriptions sont désactivées.
it_it: La lista è chiusa o aperta. Se è chiusa sottoscrizione e cancellazione via email sono disabilitate.

source: Is this administrator ENABLED:
es_es: Este administrador esta ACTIVADO:

source: Isle Of Man
es_es: Isla de Man
fr_fr: Ile de Man
it_it: Isola di Man

source: Italian
de_de: Italienisch
es_es: Italiano
fr_fr: Italien
it_it: Italiano

source: Italy
de_de: Italien
es_es: Italia
fr_fr: Italie
it_it: Italia

source: Ivory Coast (Cote D'Ivoire)
de_de: Elfenbeinküste
es_es: Costa D'Ivoire
fr_fr: Cote d'Ivoire
it_it: Costa d'Avorio

source: Japan
es_es: Jap&oacute;n
fr_fr: Japon
it_it: Giappone

source: Jordan
de_de: Jordanien
es_es: Jordania
fr_fr: Jordanie
it_it: Giordania

source: Jothan Frakes Islands
de_de: Jothan Frakes Inseln
es_es: Islas Jothan Frakes
fr_fr: Iles Mariannes
it_it: Isole Jothan Frakes

source: Keep spam email for n days
de_de: Spam-Mails für ... Tage behalten
es_es: Cu&aacute;ntos d&iacute;as debe mantenerse el Spam:
fr_fr: Garder les spams pendant N jours
it_it: Tieni le email di spam per n giorni

source: Kenya
de_de: Kenia
es_es: Kenia
it_it: Kenia

source: Korea, Democratic People's Republic Of
de_de: Nordkorea
es_es: Corea, Rep&uacute;blica Democr&aacute;tica del Pueblo de
fr_fr: Korée (République Démocratique Populaire de)
it_it: Corea del Nord

source: Korea, Republic Of
de_de: Südkorea
es_es: Corea, Rep&uacute;blica de
fr_fr: Korée, République De
it_it: Corea del Sud

source: Korea, Republic of
de_de: Republik Korea
es_es: Corea, Rep&uacute;blica de

source: Label
de_de: Titel
es_es: Etiqueta
fr_fr: Libellé
it_it: Etichetta

source: Language
de_de: Sprache
es_es: Idioma
fr_fr: Langue
it_it: Lingua

source: Language :
de_de: Sprache:
es_es: Idioma :
fr_fr: Langue :
it_it: Lingua:

source: Language of the list:
es_es: Idioma de la lista.

source: Language:
es_es: Idioma:

source: Language:
de_de: Sprache:
es_es: Idioma:
fr_fr: Langue :
it_it: Lingua:

source: Lao People's Democratic Republic
de_de: Laos
es_es: Laos Rep&uacute;blica Democr&aacute;tica del Pueblo de
fr_fr: Laos (République Démocratique du)
it_it: Laos

source: Last Name:
de_de: Nachname:
es_es: Apellido:
fr_fr: Nom de Famille :
it_it: Cognome:

source: Last boot date:
de_de: Letzter Boot:
es_es: Fecha de &uacute;ltimo inicio:
fr_fr: Date du dernier démarrage :
it_it: Data dell'ultimo boot:

source: Last message age
de_de: Alter der letzten Nachricht
es_es: Antig&uumlaut;edad del &uacute;ltimo mensaje
fr_fr: Âge du dernier message
it_it: Età dell'ultimo messaggio

source: Last message from
de_de: Letzte Nachricht von
es_es: &Uacute;ltimo mensaje desde
fr_fr: Dernier message de
it_it: Ultimo messaggio da

source: Last modification date:
de_de: letzte Änderung:
es_es: Fecha de &uacute;ltima modificaci&oacute;n:
fr_fr: Date de dernière modification :
it_it: Data ultima modifica:

source: Last month:
de_de: Letzter Monat:
es_es: &Uacute;ltimo mes:
fr_fr: Dernier mois :
it_it: Ultimo mese:

source: Last name:
de_de: Nachname:
es_es: Apellido:
fr_fr: Nom de famille :
it_it: Cognome:

source: Last warning for Custom Products:
de_de: letzte Warnung für benutzerdefinierte Produkte:
es_es: &Uacute;ltimo aviso para Productos Personalizados:
fr_fr: Dernier rappel pour un produit personalisé :
it_it: Ultima notifica per Prodotti Personalizzati:

source: Last warning for Shared Hosting:
de_de: letzte Warnung für Webhosting:
es_es: &Uacute;ltimo aviso para Hosting Compartido:
fr_fr: Dernier rappel pour l'hébergement mutualisé :
it_it: Utlimo avviso per Shared Hosting:

source: Last warning for VPS:
de_de: letzte Warnung für VPS:
es_es: &Uacute;ltimo Aviso para VPS y Servidores Dedicados:
fr_fr: Dernier rappel pour un VPS :
it_it: Ultimo avviso per VPS:

source: Latvia
de_de: Lettland
es_es: Letonia
fr_fr: Létonie

source: Leave a message describing any specific requirements you might have for your account:
de_de: Machen Sie weitere Angaben, falls sie spezielle Anforderungen für Ihr Paket haben:
es_es: Deje un mensaje al administrador sobre cualquier requerimiento espec&iacute;fico que pueda tener para su cuenta:
fr_fr: Laisser un message à l'administrateur pour indiquer des éventuelles spécificités requises dont vous pourriez avoir besoin pour votre compte:
it_it: Per favore lascia un messaggio per richieste specifiche riguardanti il tuo account:

source: Lebanon
de_de: Libanon
es_es: L&iacute;bano
fr_fr: Liban
it_it: Libano

source: Lesotho
es_es: Lesoto
fr_fr: Lésotho
it_it: Lesoto

source: Libyan Arab Jamahiriya
de_de: Lybien
es_es: Rep&uacute;blica &Aacute;rabe Libia
fr_fr: Lybie
it_it: Libia

source: List #name#@#domain# successfully created.
de_de: Liste #name#@#domain# erfolgreich angelegt!
es_es: Lista #name#@#domain# creada con &eacute;xito!.
fr_fr: Liste #name#@#domain# créée avec succès.
it_it: Lista #name#@#domain# creata con successo.

source: List moderation
es_es: Moderaci&oacute;n de la lista

source: List name
de_de: Name der Liste
es_es: Nombre de la lista
fr_fr: Nom de la liste
it_it: Nome lista

source: List name and owner
es_es: Nombre y propietario de la lista

source: List name:
de_de: Name der Liste:
es_es: Nombre de la lista:
fr_fr: Nom de la liste :
it_it: Nome lista:

source: List of administrators allowed to login and receiving support messages:
de_de: Administratoren, die Support-Tickets erhalten können:
es_es: Listado de los administradores que reciben mensajes de petici&oacute;n de soporte:
fr_fr: Liste des administrateurs autorisés à se loguer et a recevoir les messages de demandes de support :
it_it: Elenco degli amministratori che possono ricevere i messaggi di supporto:

source: List of servers that may fetch a secondary zone configuration from this server:
de_de: Liste der Server, welche eine sekundäre Zonen Konfiguration von diesem Server abrufen dürfen:
es_es: Lista de servidores que pueden buscar una configuraci&oacute;n de zona secundaria de este servidor:
fr_fr: Liste des serveurs qui peuvent récupérer la configuration d'une zone secondaire depuis ce serveur:
it_it: Elenco dei servers che possono scaricare una configurazione di zona secondaria da questo server:

source: List of your FTP accounts:
de_de: Liste Ihrer FTP-Konten:
es_es: Lista de sus cuentas FTP:
fr_fr: Liste de vos comptes FTP:
it_it: Elenco accounts FTP:

source: List of your SSH accounts:
de_de: Liste Ihrer SSH-Konten:
es_es: Lista de sus cuentas SSH:
fr_fr: Liste de vos comptes SSH :
it_it: Elenco accounts SSH:

source: List of your companies:
de_de: Liste Ihrer Firmen:
es_es: Lista de sus empresas:
fr_fr: Liste de vos sociétés:
it_it: Elenco delle tue aziende:

source: List of your cron jobs:
de_de: Liste Ihrer cron jobs:
es_es: Lista de sus tareas programadas:
fr_fr: Liste de vos tâches cron :
it_it: Elenco cron jobs:

source: List of your databases:
de_de: Liste Ihrer Datenbanken:
es_es: Lista de sus bases de datos:
fr_fr: Liste de vos bases de données :
it_it: Elenco dei tuoi database:

source: List of your fetchmail imported accounts:
de_de: Liste Ihrer Fetchmail-Konten:
es_es: Listado de sus cuentas importadas por fetchmail:
fr_fr: Liste de vos comptes fetchmail importés :
it_it: Elenco account imporatti con fetchmail:

source: List of your hosting company's outgoing payments
de_de: Liste Ihrer Firmen:
es_es: Lista de los pagos realizados por su empresa de hosting
fr_fr: Liste des paiements sortants de vos sociétés d'hébergement
it_it: Elenco pagamenti effettuati alle aziende di hosting

source: List of your mail groups
de_de: Liste Ihrer Mailgruppen:
es_es: Listado de sus grupos de correo
fr_fr: Liste de vos groupes d'e-mail
it_it: Elenco dei tuoi alias

source: List of your mailboxes:
de_de: Liste Ihrer E-Mail-Postfächer:
es_es: Listado de sus casillas de correo:
fr_fr: Liste de vos boîtes aux lettres :
it_it: Elenco delle vostre caselle di posta:

source: List of your mailing lists
de_de: Liste Ihrer Mailinglisten:
es_es: Listado de sus listas de correo
fr_fr: Liste de vos listes de diffusion
it_it: Elenco mailing lists

source: List of your registred name-servers:
de_de: Liste Ihrer registrierten Nameserver:
es_es: Listado de sus servidores de nombres registrados:
fr_fr: Liste de vos serveurs de nom enregistrés :
it_it: Lista dei tuoi name-server registrati:

source: List of your subdomains:
de_de: Liste Ihrer Subdomains:
es_es: Lista de sus subdominios:
fr_fr: Liste de vos sous-domaines :
it_it: Elenco dei sottodomini:

source: List of your whois nick handles:
de_de: Liste Ihrer Nick-Handles:
es_es: Listado de sus nic-handles de whois:
fr_fr: Liste de vos nicks handles whois:
it_it: Elenco dei vostri contatti WHOIS:

source: List owner
de_de: Listenbesitzer
es_es: Propietario de la lista
fr_fr: Propriétaire de la liste
it_it: Proprietario lista

source: List owner:
de_de: Listenbesitzer:
es_es: Propietario de la lista:
fr_fr: Propriétaire de la liste :
it_it: Proprietario lista:

source: List the DNS server IPs allowed to perform zone<br> transfers separated by &quot;|&quot; (pipe)<br> (leave blank if you don't have backup DNS server):
de_de: IP-Adressen der DNS-Server, die Zonentransfers <br> durchführen dürfen, getrennt durch &quot;|&quot; (Pipe)<br> (freilassen, falls keine Backup-DNS-Server vorhanden sind):
es_es: Escriba las IP de los servidores DNS habilitados para transferencias<br> de zona separados por &quot;|&quot; (pipeline)<br> (Dejar en blanco si no tiene servidores DNS de respaldo):
fr_fr: Listez ici les IPs des serveurs DNS habilités à faire<br> des transferts de zones séparées par des &quot;|&quot; (pipe)<br> (laissez vide si vous n'avez pas de serveur DNS de backup) :
it_it: Elenco IP dei server autorizzati allo zone<br /> transfers separati da &quot;|&quot; (pipe)<br /> (lasciare vuoto se non si ha un server DNS di backup):

source: List your backup MX servers separated by &quot;|&quot; (pipe)<br> (leave blank if you don't have backup MX server):
de_de: Liste der Backup-MX-Server, getrennt durch &quot;|&quot; (Pipe)<br> (freilassen, wenn keine Backup-MX-Server vorhanden sind):
es_es: Escriba aqu&iacute; sus servidores MX de respaldo separados por &quot;|&quot; (pipeline)<br> (Dejar en blanco si no tiene servidores MX de respaldo):
fr_fr: Listez ici vos serveurs MX de backup séparés par des &quot;|&quot; (pipe)<br> (laissez vide si vous n'avez pas de serveur MX de backup) :
it_it: Elenca i tuoi servers MX di backupseparati da &quot;|&quot; (pipe)<br> (lasciare vuoto se non hai un server MX di backup):

source: Lists
de_de: Listen und Gruppen
es_es: Listas
fr_fr: Listes
it_it: Alias e Liste

source: Lists max
de_de: Max. Listen
es_es: Max listas de correo
fr_fr: Listes max

source: Lithuania
de_de: Litauen
es_es: Lituania
fr_fr: Lithuanie
it_it: Lituania

source: Live
es_es: Producci&oacute;n

source: Local host
es_es: Host local
fr_fr: Hôte locale

source: Local network area ip address of the vhost using NAT:
de_de: IP-Adresse für VHosts mit NAT im lokalen Netzwerk:
es_es: Direcci&oacute;n IP de la red local del vhost cuando usa NAT:
fr_fr: Adresse ip dans le réseau local des vhosts utilisant le NAT :
it_it: indirizzo IP LAN del vhost che usa NAT:

source: Location
de_de: Host
es_es: Ubicaci&oacute;n
fr_fr: Emplacement
it_it: Località

source: Location is not a valid hostname.
de_de: Host ist kein gültiger Hostname:
es_es: La ubicaci&oacute;n no es un hostname valido.
fr_fr: Location n'est pas un nom d'hôte valide
it_it: L'ubicazione non è un hostname valido.

source: Location of user's database:
de_de: Speicherort der Benutzer-Datenbank:
es_es: Ubicaci&oacute;n de la base de datos de usuarios:
fr_fr: Emplacement des bases de données des utilisateurs :
it_it: Posizione del database utenti:

source: Locked
de_de: gesperrt
es_es: Bloqueado
fr_fr: Vérouillé
it_it: Bloccato

source: Logged in as:
de_de: angemeldet als:
es_es: Identificado como:
fr_fr: Connecté en tant que:
it_it: Autenticato come:

source: Login and Password can only contain standard chars and numbers and must have a length of 4 or more.
de_de: Benutzernamen und Passwörter müssen mindestens vier Zeichen lang sein und dürfen nur aus Buchstaben und Zahlen bestehen
es_es: El usuario y la contrase&ntilde;a solo pueden tener letras no acentuadas y n&uacute;meros y deben tener una longitud de 4 caracteres o m&aacute;s.
fr_fr: Les noms d'utilisateurs et les mots de passe peuvent seulement contenir que des caractères standards et des chiffres, et doivent avoir une longueur d'au moins 4 caractères.
it_it: Nome utente e password possono contenere solo lettere e numeri e devono essere lunghi più di 4 caratteri.

source: Login format incorrect
de_de: Format des Benutzernamens ist ungültig
es_es: El formato de usuario es incorrecto
fr_fr: Format du nom d'utilisateur incorrect.
it_it: Nome Utente o Password non corretti

source: Login info
de_de: Anmeldeinformationen
es_es: Informaci&oacute;n de acceso (login)
fr_fr: Informations de connexion
it_it: Informazioni di login

source: Login successfull. Please select a menu entry on the left...
de_de: Anmeldung erfolgreich. Bitte wählen Sie aus dem linken Menü ...
es_es: Inicio de sesi&oacute;n satisfactorio. Por favor seleccione una opci&oacute;n en el men&uacute; de la izquierda...
fr_fr: Connexion effectuée avec succès. Veuillez choisir une entrée de menu sur la gauche...
it_it: Accesso eseguito. Per favore selezionare una voce nel menu a sinistra...

source: Logo path relative to
de_de: Logo-Datei, relativ zu
es_es: Ruta relativa del logo
fr_fr: Chemin du logo relatif à
it_it: Percorso del logo relativo a

source: Logout
de_de: Abmelden
es_es: Desconectar
fr_fr: Déconnexion
it_it: Esci

source: Luxembourg
de_de: Luxemburg
es_es: Luxemburgo
it_it: Lussemburgo

source: Luxemburg
es_es: Luxemburgo

source: MX and NS Backup Servers
de_de: MX- und DNS-Backup Server
es_es: Serv. de backup MX y NS
fr_fr: Serveurs MX et NS de Secours
it_it: Server MX e NS di Backup

source: Macau
es_es: Macao
fr_fr: Macao
it_it: Macao

source: Mail Account ACTIVE:
es_es: Cuenta de correo ACTIVA:

source: Mail Groups
de_de: Mailgruppen
es_es: Grupos de Correo
fr_fr: Groupes d'e-mails
it_it: Alias di posta

source: Mail Groups:
de_de: Mailgruppen einrichten:
es_es: Grupos de Correo:
fr_fr: Groupes d'e-mails:
it_it: Alias di posta:

source: Mail Queue Graph
de_de: Diagramm der Mailqueue
es_es: Gr&aacute;fico de Cola de correo
fr_fr: Graphique de la File d'Attente Mail
it_it: Grafico coda mail

source: Mail Queue Statistics
de_de: Statistik der Mailqueue
es_es: Estad&iacute;sticas de la cola de correo
fr_fr: Statistiques de la File d'Attente Mail
it_it: Satistiche Accodamento Mail

source: Mail Queue Statistics for
de_de: Mailqueue-Statistiken für
es_es: Estad&iacute;sticas de la cola de correo para
fr_fr: Statistiques de la File d'Attente Mail pour
it_it: Statistiche accodamento MAIL per

source: Mail gen conf
de_de: Konfigurationsdateien für Emails erzeugen
es_es: Generar Configuraci&oacute;n de correo
fr_fr: Génération des configurations mail
it_it: Genera conf Mail

source: Mail gen users
de_de: Benutzer von Emails erzeugen
es_es: Generar Usuarios de correo
fr_fr: Génération des utilisateurs mail
it_it: Genera utenti Mail

source: Mail groups of
de_de: Mailgruppen von
es_es: Grupos de correo de
fr_fr: Groupes d'e-mail de
it_it: Alias di posta di

source: Mail relay host (for SMTP relay mode):
es_es: Host para reenv&iacute;o de correo (para el modo de reenv&iacute;o por SMTP):

source: Mail restart
de_de: Mail neustarten
es_es: Reinicio de correo
fr_fr: Redémarrage mail
it_it: Riavvia Mail
