Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: Christmas Island
de_de: Weihnachtsinsel
es_es: Islas Navidad
fr_fr: Ile Christmas
it_it: Isole Christmas

source: City:
de_de: Ort:
es_es: Ciudad:
fr_fr: Ville :
it_it: Città:

source: City:
de_de: Ort:
es_es: Ciudad:
fr_fr: Ville :
it_it: Città:

source: Click on the list name to add the list to the server:
de_de: Klicken Sie auf einen Liste, um sie dem Server hinzuzufügen:
es_es: Haga click en el nombre de la lista para agregarla al servidor:
fr_fr: Cliquez sur le nom de la liste pour ajouter la liste au serveur :
it_it: Clicca sul nome della lista per aggiungerla al server:

source: Click on the list name to remove the list from the server:<br><br>
de_de: Klicken Sie auf eine Liste, um sie vom Server zu entfernen:<br><br>
es_es: Haga click en el nombre de la lista para removerla del servidor:<br><br>
fr_fr: Cliquez sur le nom de la liste pour retirer la liste du serveur:<br><br>
it_it: Clicca sul nome della lista per rimuovere la lista dal server:<br><br>

source: Click the corresponding button to pay your site.
es_es: Cliquee en el bot&oacute;n correspondiente para pagar su sitio.

source: Client
de_de: Kunde
es_es: Cliente
it_it: Cliente

source: Client Country
de_de: Land des Kunden
es_es: Pa&iacute;s del cliente
fr_fr: Pays du Client
it_it: Paese del cliente

source: Client ID
de_de: Kundennr
es_es: ID de cliente
fr_fr: ID client :
it_it: ID Cliente

source: Client ID:
de_de: Kundennr:
es_es: ID de cliente:
fr_fr: ID client :
it_it: ID cliente:

source: Client info
de_de: Kundeninformation
es_es: Informaci&oacute;n del Cliente
fr_fr: Informations client
it_it: Informazioni cliente

source: Client interface
de_de: Kundencenter
es_es: Panel del Cliente
fr_fr: Interface client
it_it: Interfaccia Cliente

source: Client name not found.
de_de: Kundenname nicht gefunden!
es_es: No se ha encontrado el nombre del cliente.
fr_fr: Nom du client non trouvé.
it_it: Nome cliente non trovato.

source: Client panel
de_de: Kundencenter
es_es: Panel del cliente
fr_fr: Interface client
it_it: Panello cliente

source: Client panel:
de_de: Kundencenter:
es_es: Panel del cliente:
fr_fr: Interface client :
it_it: Panello cliente:

source: Client:
de_de: Kunde:
es_es: Cliente:
it_it: Cliente:

source: Close Without Reply
de_de: Ohne Antwort schließen
es_es: Cerrar Sin Contestar
fr_fr: Fermer sans réponse
it_it: Chiudi senza rispondere

source: Closed
de_de: Geschlossen
es_es: Cerrado
fr_fr: Fermé
it_it: Chiuso

source: Closed list:
de_de: Geschlossene Liste:
es_es: Lista cerrada:
fr_fr: Liste fermée :
it_it: Lista chiusa:

source: Cocos (Keeling) Islands
de_de: Kokos-(Keeling)-Inseln
es_es: Islas Cocos (Keeling)
fr_fr: Iles Cocos et Ile Keeling
it_it: Isole Cocos (Keeling)

source: Command line that, run in the Nagios server, will reload its configuration:
de_de: Kommando, das auf dem Nagios-Server die Konfiguration neu lädt:
es_es: L&iacute;nea de comandos que, ejecutada en el servidor Nagios, recargar&aacute; la configuraci&oacute;n:
fr_fr: Ligne de commande qui sera exécutée sur le serveur Nagios pour recharger sa configuration:
it_it: Comado per ricaricare la configurazione sul server Nagios:

source: Command to execute when an account expires
de_de: Befehl, der ausgeführt werden soll, wenn ein Benutzerzugang abläuft
es_es: Comando a ejecutar cuando se vence una cuenta
fr_fr: Commande à exécuter lorsqu'un compte expire
it_it: Comando da eseguire quando un account scade

source: Command to execute when an account is created
de_de: Befehl, der ausgeführt werden soll, wenn ein Benutzerzugang erstellt wird
es_es: Comando a ejecutar cuando se crea una cuenta
fr_fr: Commande à exécuter lorsqu'un compte est créé
it_it: Comando da eseguire quando un account viene creato

source: Command to execute when an account is renewed
de_de: Befehl, der ausgeführt werden soll, wenn ein Benutzerzugang erneuert wird
es_es: Comando a ejecutar cuando se renueva una cuenta
fr_fr: Commande à exécuter lorsqu'un compte est renouvelé
it_it: Comando da eseguire quando un account è rinnovato

source: Commission
de_de: Kommission
es_es: Comisi&oacute;n
it_it: Commissione

source: Companies
de_de: Firmen
es_es: Empresas
fr_fr: Sociétés
it_it: Società

source: Company
de_de: Firma
es_es: Empresa
fr_fr: Société
it_it: Azienda

source: Company Account:
de_de: Firmenkunde
es_es: Cuenta de Empresa:
fr_fr: Compte de la société :
it_it: Account Aziendale:

source: Company Account:
de_de: Firmenkunde
es_es: Cuenta de Empresa:
fr_fr: Compte de la société :
it_it: Account Aziendale:

source: Company Name
de_de: Firmenname
es_es: Nombre de la empresa
fr_fr: Nom Société
it_it: Nome dell'azienda

source: Company Name:
de_de: Firmenname:
es_es: Nombre de la Empresa:
fr_fr: Nom Société :
it_it: Nome dell'azienda

source: Company Name:
de_de: Firmenname:
es_es: Nombre de la empresa:
fr_fr: Nom Société :
it_it: Nome dell'azienda:

source: Company Paid
de_de: Zahlungsempfänger
es_es: Empresa a la que se paga
fr_fr: Société Payée
it_it: Aziende fornitrici

source: Company Paying
de_de: zahlende Firma
es_es: Empresa que paga
fr_fr: Société Payante
it_it: Azienda clienti

source: Company name:
de_de: Firmenname:
es_es: Nombre de la Empresa:
fr_fr: Nom société :
it_it: Società:

source: Company option wrong.
es_es: Opci&oacute;n de empresa equivocada.
fr_fr: Option société invalide.
it_it: Opzione società non corretta.

source: Configuration Generation
de_de: Erstellen von Konfigurationsdateien
es_es: Generaci&oacute;n de Configuraci&oacute;n
fr_fr: Génération des Configurations
it_it: Generazione Configurazione

source: Configuration of domains for
de_de: Domain-Einstellungen für
es_es: Configuraci&oacute;n de dominios para
fr_fr: Configuration de domaines pour
it_it: Configurazione per ogni dominio del

source: Configuration of the Custom product
de_de: Einstellungen des benutzerdefinierten Produktes
es_es: Configuraci&oacute;n del Producto Personalizado
fr_fr: Configuration du produit personnalisé
it_it: Configurazione del prodotto personalizzato

source: Configuration of the VPSes
de_de: VPS-Einstellungen
es_es: Configuraci&oacute;n de los VPS
fr_fr: Configuration des VDS
it_it: Configurazione dei VPS

source: Configuration of the dedicated servers
de_de: Konfiguration der dedizierten Server
es_es: Configuraci&oacute;n de los servidores dedicados
fr_fr: Configuration des serveurs dédiés
it_it: Configurazione dei server dedicati

source: Configuration of the subdomain
de_de: Subdomain-Einstellungen
es_es: Configuraci&oacute;n del subdominio
fr_fr: Configuration du sous-domaine
it_it: Configurazione del sottodominio

source: Configuration of the virtual administrator
de_de: Benutzer-Einstellungen
es_es: Configuraci&oacute;n del administrador virtual
fr_fr: Configuration de l'administrateur virtuel
it_it: Configurazione dell'amministratore virtuale

source: Configure your domain name:
de_de: DNS-Einstellungen
es_es: Configure su nombre de dominio:
fr_fr: Configurer votre nom de domaine :
it_it: Configura nome dominio:

source: Confirm deletion
de_de: Löschen bestätigen
es_es: Confirmar borrado
fr_fr: Confirmer l'effacement
it_it: Conferma cancellazione

source: Confirm pass:
de_de: Passwort bestätigen:
es_es: Confirmar contrase&ntilde;a:
fr_fr: Confirmer le mot de passe :
it_it: Conferma password:

source: Confirm password:
de_de: Passwort bestätigen:
es_es: Confirmar contrase&ntilde;a:
fr_fr: Confirmer le mot de passe :
it_it: Conferma password:

source: Console output
de_de: Konsolenausgabe
es_es: Salida de la consola
fr_fr: Sortie de la console

source: Contact First Name:
de_de: Kontakt Vorname:
es_es: Nombre de pila del contacto:
fr_fr: Prénom du Contact :
it_it: Nome contatto:

source: Contact Last Name:
de_de: Kontakt Nachname:
es_es: Apellido del contacto:
fr_fr: Nom de famille du contact:
it_it: Cognome contatto:

source: Continue
de_de: Weiter
es_es: Continuar
fr_fr: Continuer
it_it: Continua

source: Cook Islands
de_de: Cookinseln
es_es: Islas Cook
fr_fr: Ile de Cook
it_it: Isole Cook

source: Copy to subdomains:
de_de: zu Subdomains kopieren:
es_es: Copiar a los subdominios:
fr_fr: Copier vers les sous-domaines :
it_it: Copia nei sottodomini:

source: Corresponding display
de_de: Angezeige Werte
es_es: Mostrar como
fr_fr: Affichage correspondant
it_it: Display corrispondente

source: Could not commit the changes because of an error in field format:
de_de: Die Änderungen konnten nicht gespeichert werden, da das Format nicht stimmt:
es_es: No se puede grabar los cambios por un error en el formato del campo:
fr_fr: Impossible d'enregistrer les changements a cause d'une erreur de format dans l'un des champs :
it_it: Non posso inviare i cambiamenti per un errore nel formato del campo:

source: Could not connect to SMTP server (timed out):
de_de: Konnte keine Verbindung zum SMTP-Server herstellen (Zeitüberschreitung).
es_es: No ha sido posible conectar al servidor SMTP (timed out):
fr_fr: Impossible de se connecter au serveur SMTP (temps d'attente dépassé) :
it_it: Non posso connetermi al server SMTP (timed out):

source: Could not connect to VPS server.
de_de: Die Verbindung zum VPS-Server konnte nicht hergestellt werden!
es_es: No se ha podido conectar con el servidor VPS.
fr_fr: Impossible de se connecter au serveur de VPS.
it_it: Non posso connettermi al server VPS.

source: Could not connect to domain registration server: please try again later.
de_de: Konnte keine Verbindung zum Domain-Registrierungsserver aufbauen, bitte versuchen Sie es später noch einmal!
es_es: No se ha podido conectar al servidor de registro de dominios: Int&eacute;ntelo m&aacute;s tarde.
fr_fr: Impossible de se connecter au serveur d'enregistrement de nom de domaine : veuillez réessayer ultérieurement.
it_it: Non posso connettermi al server di registrazione domini: per favore provate più tardi.

source: Could not connect to domain renewal server: please try again later.
de_de: Konnte keine Verbindung zum Domain-Registrierungsserver für Verlängerungen aufbauen, bitte versuchen Sie es später noch einmal!
es_es: No se ha podido conectar al servidor de renovaci&oacute;n de dominios: Int&eacute;ntelo m&aacute;s tarde.
fr_fr: Impossible de se connecter au serveur de renouvellement de nom de domaine : veuillez réessayer ultérieurement.
it_it: Non posso connettermi al server di rinnovo domini: per favore provate più tardi.

source: Could not connect to the VPS SOAP Server.
de_de: Konnte keine Verbindung zum VPS-SOAP-Server herstellen.
es_es: No ha sido posible conectar al servidor SOAP del VPS.
fr_fr: Impossible de se connecter au serveur SOAP du VPS.
it_it: Non posso connettermi al server SOAP del VPS.

source: Could not fetch the VPS data.
de_de: Konnte die VPS-Daten nicht ermitteln.
es_es: No se han podido encontrar los datos del VPS.
fr_fr: Impossible de récupérer les données du VPS.
it_it: Non posso scaricare i dati del VPS.

source: Could not find login.
de_de: Benutzernamen nicht gefunden!
es_es: No se ha podido encontrar el usuario.
fr_fr: Impossible de trouver l'utilisateur.
it_it: Non posso trovare il nome utente.

source: Could not find the VPS server in database
de_de: Konnte den VPS-Server nicht finden
es_es: No se ha podido encontrar el servidor VPS en la base de datos
fr_fr: Impossible de trouver le serveur VDS dans la base de données
it_it: Impossibile trovare il server VPS nel database

source: Could not find the corresponding IP pool
de_de: Konnte den entsprechenen IP-Pool nicht finden
es_es: No ha sido posible encontrar el pool de IPs correspondiente
fr_fr: Impossible de trouver le pool d'IP correspondant
it_it: Non posso trovare il pool di indirizzi IP corrispondente

source: Could not find the folder
de_de: Konnte das Verzeichnis nicht finden
es_es: No se ha podido encontrar la carpeta
fr_fr: Impossible de trouver le dossier
it_it: Non posso trovare la directory

source: Could not find your registration in the database.
de_de: Konnte Ihre Registrierung nicht in der Datenbank finden.
es_es: No se ha podido encontrar su registro en la base da datos.
fr_fr: Impossible de trouver votre enregistrement dans la base de données.
it_it: Non posso trovare la tua registrazione nel database.

source: Could not found subdomain in table for folder deletion
de_de: Konnte beim Löschen des Ordners die Subdomain nicht in der Tabelle finden
es_es: No ha sido posible encontrar el subdominio en la tabla para la eliminaci&oacute;n de la carpeta
fr_fr: Impossible de trouver le sous-domaine dans la table pour l'effacement du dossier
it_it: Non posso trovare il sottodominio nella tabella per cancellazione cartella

source: Could not get installed .iso files. Error:
de_de: Konnte die installierten ISO-Dateien nicht finden. Fehler:
es_es: No se han podido obtener los archivos .iso instalados. Error:
fr_fr: Impossible de récupérer les fichiers .iso installés. Erreur :
it_it: Non posso prendere il file .iso installato. Errore:

source: Could not get installed ISO files.
de_de: Konnte die installierten ISO-Dateien nicht finden!
es_es: No se han podido obtener los archivos ISO instalados.
fr_fr: Impossible de récupérer les fichiers ISO installés.
it_it: Non posso prendere il file .ISO installato.

source: Could not get remote status (Method getVPSState() failed). Maybe the VPS is not running?
de_de: Konnte den Status nicht ermitteln (Methode getVPSState() schlug fehl). Möglicherweise läuft der VPS-Server nicht ...
es_es: No ha sido posible obtener el status remoto (El m&eacute;todo getVPSState() fall&oacute;). Es posible que el VPS no est&eacute; ejecut&aacute;ndose?
fr_fr: Impossible de récupérer le statut distant (la méthode getVPSState() a échouée). Peut-être que le VPS n'est pas démarré ?
it_it: Non posso ottenere lo stato remoto (Method getVPSState() failed). Il VPS potrebbe non essere in esecuzione...

source: Could not get remote status (Method getVPSState() failed): the VPS is not running. Click the xm start button to boot it up.
es_es: No ha sido posible obtener el status remoto (El m&eacute;todo getVPSState() fall&oacute;). Es posible que el VPS no est&eacute; ejecut&aacute;ndose? Haga click en el boton xm start para iniciarlo.
fr_fr: Impossible de récupérer le statut distant (la méthode getVPSState() a échouée). Le VPS n'est pas démarré. Cliquez sur le boutton xm start pour le démarrer.
it_it: Non posso recuperare lo status remoto (Metodo getVPSState() fallito): il VPS non è in funzione. Cliccare sul bottone xm start per avviarlo.

source: Could not get remote status. Unkown error:
de_de: Konnte den Status nicht ermitteln. Unbekannter Fehler:
es_es: No ha sido posible obtener el status remoto. Error desconocido:
fr_fr: Impossible de récupérer le statut distant. Erreur inconnue :
it_it: Non posso ottenere lo stato remoto. Errore sconosciuto:

source: Could not get remote status: could not connect to the SOAP server (HTTP error).
de_de: Konnte den Status nicht ermitteln: SOAP-Server war nicht erreichbar (HTTP-Fehler).
es_es: No ha sido posible obtener el status remoto: No se ha podido conectar al servidor SOAP (error de HTTP).
fr_fr: Impossible de récupérer le statut distant : impossible de se connecter au serveur SOAP (erreur HTTP).
it_it: Non posso ottenere lo stato remoto: impossibile connettersi al server SOAP (errore HTTP).

source: Could not get virtual machine info. Error:
de_de: Konnte den Status der VPS nicht ermitteln. Fehler:
es_es: No se ha podido obtener la informaci&oacute;n de la m&aacute;quina virtual. Error:
fr_fr: Impossible de récupérer les informations de la machine virtuelle. Erreur :
it_it: Non posso recuperare le info sulla macchina virtuale. Errore:

source: Could not list modules in
de_de: Keine Module gefunden in
es_es: No se pudieron listar los m&oacute;dulos en
fr_fr: Impossible de lister les modules dans
it_it: Non posso elencare i moduli in

source: Could not load zonefile: permission denied or file does not exist.
de_de: Die Zonen-Datei konnte nicht geladen werden. Fehlen die Zugriffsrechte oder ist die Datei nicht vorhanden?
es_es: No se pudo cargar el archivo de zona: permiso denegado o archivo inexistente.
fr_fr: Impossible de charger le fichier de zone : permission refusée ou fichier inexistant.
it_it: Non posso caricare lo zonefile: permesso negato o file non presente.

source: Could not send HELO command to server
de_de: Konnte HELO nicht an den Server senden
es_es: No se pudo enviar "HELO" al servidor
fr_fr: Impossible d'envoyer la commande HELO sur le serveur
it_it: Non posso inviare il comando HELO al server

source: Could not send PASS to server
de_de: Konnte PASS nicht an den Server senden
es_es: No se pudo enviar "PASS" al servidor
fr_fr: Impossible d'envoyer PASS au serveur
it_it: Non posso inviare PASS al server

source: Could not send USER command to server
de_de: Konnte USER nicht an den Server senden
es_es: No se pudo enviar "USER" al servidor
fr_fr: Impossible d'envoyer la commande USER au serveur
it_it: Non posso inviare il comando USER al server

source: Country
de_de: Land
es_es: Pa&iacute;s
fr_fr: Pays
it_it: Paese

source: Country code seems incorrect.
de_de: Der Ländercode scheint ungültig zu sein.
es_es: El c&oacute;digo del pa&iacute;s parece incorrecto.
fr_fr: L'indicatif du pays semble être invalide.
it_it: Il codice paese sembra errato.

source: Country match:
es_es: Pa&iacute;ses encontrados:
fr_fr: Pays coïncidant :
it_it: Corrispondenza Stato:

source: Country:
de_de: Land:
es_es: Pa&iacute;s:
fr_fr: Pays :
it_it: Nazione:

source: Country:
de_de: Land:
es_es: Pa&iacute;s:
fr_fr: Pays :
it_it: Nazione:

source: Create
de_de: Einrichten
es_es: Crear
fr_fr: Créer
it_it: Crea

source: Create Mail Group
de_de: E-Mail-Gruppe einrichten
es_es: Crear Grupo de Correo
fr_fr: Créer une boîte groupée
it_it: Crea alias di posta

source: Create New Mail Group
de_de: Neue E-Mail-Gruppe einrichten
es_es: Crear nuevo Grupo de Correo
fr_fr: Créer une nouvelle boîte groupée
it_it: Crea alias di posta

source: Create a mailing list @
de_de: Erzeugen Sie eine neue Mailingliste @
es_es: Crear una lista de correo @
fr_fr: Créer une liste de diffusion @
it_it: Crea una mailing list @

source: Create a new handle
de_de: Neuen Handle erzeugen
es_es: Crear un nuevo nic-handle
fr_fr: Créer un nouveau contact
it_it: Crea un nuovo contatto

source: Create a new nick-handle:
de_de: Neuen Nick-Handle erzeugen:
es_es: Crear un nuevo nic-handle:
fr_fr: Créer un nouveau contact :
it_it: Crea un nuovo contatto:

source: Create a subdomain:
de_de: Anlegen einer Subdomain:
es_es: Crear un subdominio:
fr_fr: Créer un sous-domaine :
it_it: Crea un sottodominio:

source: Creation date:
de_de: erzeugt am:
es_es: Fecha de creaci&oacute;n:
fr_fr: Date de création :
it_it: Data creazione:

source: Credential not correct: can't display in file
de_de: Rechte ungültig: Anzeige nicht möglich in Datei
es_es: Credencial incorrecta: No se puede mostrar en el archivo
fr_fr: Droits incorrects: impossible d'afficher dans le fichier
it_it: Credenziali non corrette: non posso mostrare il file

source: Credit cCrd
de_de: Kreditkarte
es_es: Tarjeta de cr&eacute;dito
fr_fr: Carte de crédit
it_it: Carta di credito

source: Credit card in 12 installments
de_de: Kreditkarte in 12 Tranchen
es_es: Tarjeta de cr&eacute;dito en 12 pagos
fr_fr: Carte de crédit en 12 versements

source: Credit card in 18 installments
de_de: Kreditkarte in 18 Tranchen
es_es: Tarjeta de cr&eacute;dito en 18 pagos
fr_fr: Carte de crédit en 18 versements

source: Credit card in 24 installments
de_de: Kreditkarte in 24 Tranchen
es_es: Tarjeta de cr&eacute;dito en 24 pagos
fr_fr: Carte de crédit en 24 versements

source: Credit card in 3 installments
de_de: Kreditkarte in 3 Tranchen
es_es: Tarjeta de cr&eacute;dito en 3 pagos
fr_fr: Carte de crédit en 3 versements

source: Credit card in 6 installments
de_de: Kreditkarte in 6 Tranchen
es_es: Tarjeta de cr&eacute;dito en 6 pagos
fr_fr: Carte de crédit en 6 versements

source: Credit card in 9 installments
de_de: Kreditkarte in 9 Tranchen
es_es: Tarjeta de cr&eacute;dito en 9 pagos
fr_fr: Carte de crédit en 9 versements

source: Credit card in Z plan
de_de: Kreditkarte (in X Zahlungen)
es_es: Tarjeta de cr&eacute;dito con plan Z
fr_fr: Carte de crédit dans le plan Z

source: Credit card in one payment
de_de: Kreditkarte (eine Zahlung)
es_es: Tarjeta de cr&eacute;dito en 1 pago
fr_fr: Carte de crédit en un paiement
it_it: Carta di credito in un pagamento

source: Croatia
de_de: Kroatien
es_es: Croacia
fr_fr: Croatie
it_it: Croazia

source: Cron job configuration:
de_de: Cron job Einstellungen:
es_es: Configuraci&oacute;n de tarea programada:
fr_fr: Configuration de la tâche cron :
it_it: Configurazione cron job:

source: Cron job name:
es_es: Nombre de tarea programada:
fr_fr: Nom de la tâche cron :
it_it: Nome cron job:

source: Cron jobs
es_es: Tareas programadas
fr_fr: Tâches cron

source: Cron jobs of
de_de: Cron jobs von
es_es: Tareas programadas de
fr_fr: Tâches cron de
it_it: Cron jobs di

source: Cron jobs:
es_es: Tareas programadas:
fr_fr: Tâches cron:

source: Cuenta Digital Account Number:
de_de: Cuenta Digital Kontonummer:
es_es: N&uacute;mero de cuenta de Cuenta Digital:

source: Currency
de_de: Währung
es_es: Moneda
fr_fr: Devise
it_it: Valuta

source: Currency letters:
de_de: Währungsbuchstaben:
es_es: Letras de la Moneda:
fr_fr: Devise (3 lettres) :
it_it: Valuta in lettere:

source: Currency symbol:
de_de: Währungssymbol:
es_es: S&iacute;mbolo de la Moneda:
fr_fr: Symbole de devise:
it_it: Simbolo valuta:

source: Current VPS status:
de_de: Aktueller VPS-Status:
es_es: Estado actual del VPS:
fr_fr: État actuel du VPS :
it_it: Stato attuale del VPS:

source: Current contract:
de_de: Aktueller Vertrag:
es_es: Contrato actual:
fr_fr: Contrat actuel :
it_it: Contratto attuale:

source: Currently installed operating system:
de_de: Aktuell installiertes Betriebssystem:
es_es: Sistema operativo instalado actualmente:
fr_fr: Système d'exploitation actuellement installé :
it_it: Sistema operativo installato attualmente:

source: Custom Apache directives for
de_de: Benutzerdefinierte Apache-Direktiven für
es_es: Directivas de Apache personalizadas para
fr_fr: Directives apache personnalisées pour
it_it: Direttive personalizzate Apache per

source: Custom Fields:
de_de: Benutzerdefinierte Felder:
es_es: Campos personalizados:
fr_fr: Champs Personnalisés :
it_it: Campi personalizzati:

source: Custom Product
de_de: Benutzerdefiniertes Produkt
es_es: Producto Personalizado
fr_fr: Produit personnalisé
it_it: Prodotto personalizzato

source: Custom Product:
es_es: Producto Personalizado:

source: Custom Products Renewals:
de_de: Vertragsverlängerungen benutzerdefinierter Produkte:
es_es: Renovaciones de Productos Personalizados:
fr_fr: Renouvellements des produits personnalisés :
it_it: Prodotti e servizi personalizzati:

source: Custom RDNS entries for the IP pool
de_de: eigene RDNS-Einträhe für den IP-Pool
es_es: Entradas personalizadas de RDNS para el pool de IPs
fr_fr: Entrées RDNS personnalisées pour le pool d'IP
it_it: Valori RDNS personalizzati per il gruppo IP

source: Custom apache directives
de_de: Benutzerdefinierte Apache-Direktiven:
es_es: Directivas de Apache personalizadas
fr_fr: Directives apache personnalisées
it_it: Direttive personalizzate Apache

source: Custom apache directives. NOTE - There is *no* syntax checking on this field.
de_de: Individuelle Apache-Direktiven. Es wird *keine* Syntax-Überprüfung durchgeführt!
es_es: Directivas de Apache personalizadas. *NO* se chequea la sintaxis de este campo!
fr_fr: Directives apache personnalisées. NOTE - Il n'y a *PAS* de vérification de la syntaxe dans ce champ.
it_it: Direttive personalizzate Apache. NOTA - NON viene effettuato nessun controllo di sintassi.

source: Custom fields
de_de: Benutzerdefinierte Felder:
es_es: Campos personalizados
fr_fr: Champs personnalisés
it_it: Campi personalizzati
