Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: Named slave file:
de_de: Bind-Slave-Zonendatei:
es_es: Archivo esclavo de Named:
fr_fr: Fichier de zone esclave de named:

source: Named zonefile:
de_de: Bind-Zonendatei:
es_es: Archivo de zona de Named:
fr_fr: Fichier de zone named
it_it: File di zona DNS

source: Named zonefiles
de_de: Bind-Zonendateien
es_es: Archivos de zona de Named
fr_fr: Fichiers de zones Named
it_it: File di zona DNS

source: Names
de_de: Namen
es_es: Nombres
fr_fr: Noms
it_it: Nomi

source: Names of your VPS should always be in the form 01, 02, 03 ... (including the leading zero).
de_de: Die Namen der VPS sollten immer in der Form 01, 02, 03 usw. sein (inklusive der führenden Null).
es_es: Los nombres de sus VPS deben ser siempre 01, 02, 03 ... (incluyendo el cero al comienzo).
fr_fr: Les noms de vos VPS doivent toujours être du type 01, 02, 03 ... (incluant le zéro).
it_it: I nomi dei VPS dovrebbero sempre essere nel formato 01, 02, 03 ... (incluso lo zero davanti).

source: Netherlands
de_de: Niederlande
es_es: Holanda
fr_fr: Pays Bas
it_it: Olanda

source: Netherlands Antilles
de_de: Niederländische Antillen
es_es: Antilla Holandesa
fr_fr: Antilles néerlandaises
it_it: Antille Olandesi

source: Netmask
es_es: M&aacute;scara de red

source: Netmask:
de_de: Netzmaske:
es_es: M&aacute;scara de red:

source: Network
es_es: Red
fr_fr: Réseau
it_it: Rete

source: Network Traffic Statistics
de_de: Statistik des Netzwerkverkehrs
es_es: Estad&iacute;sticas de tr&aacute;fico de red
fr_fr: Statistique du trafic réseau
it_it: Statistiche del traffico di rete

source: Network Usage Statistics for
de_de: Statistik des Netzwerkverkehrs für
es_es: Estad&iacute;sticas de Uso de red para
fr_fr: Statistique du trafic réseau pour
it_it: Statistiche utilizzo rete per

source: Network transfer
de_de: Netzwerkverkehr
es_es: Transferencia de red
fr_fr: Transfert réseau
it_it: Traffico

source: Network usage
de_de: Netwerknutzung
es_es: Uso de red
fr_fr: Utilisation réseau
it_it: Utilizzo rete

source: Network:
de_de: Netzwerk:
es_es: Red:
fr_fr: Réseau:
it_it: Rete:

source: Neutral Zone
de_de: Neutrale Zone
es_es: Zona Neutral
fr_fr: Zone Neutre

source: New Account
de_de: Neues Konto:
es_es: Nueva Cuenta
fr_fr: Nouveau Compte
it_it: Nuovo account

source: New Admin age (days) to be considered old:
es_es: Antigüedad (días) para que un nuevo admin se considere viejo:

source: New Caledonia (French)
de_de: Neukaledonien (französisch)
es_es: Nueva Caledonia (Francia)
fr_fr: Nouvelle Calédonie
it_it: Nuova Caledonia

source: New FTP account:
de_de: Neues FTP-Konto:
es_es: Nueva cuenta FTP:
fr_fr: Nouveau compte FTP :
it_it: Nuovo account FTP:

source: New SSH account:
de_de: Neues SSH-Konto:
es_es: Nueva cuenta SSH:
fr_fr: Nouveau compte SSH :
it_it: Nuovo account SSH:

source: New SSH key:
de_de: Neuer SSH-Schlüssel:
es_es: Nueva clave SSH:
fr_fr: Nouvelle clef SSH :
it_it: Nuova chiave SSH:

source: New SSH password:
de_de: Neues SSH-Passwort:
es_es: Nuevo password SSH:
fr_fr: Nouveau mot de passe SSH :
it_it: Nuova password SSH:

source: New Upstream Provider
de_de: Neuer externer Dienstleister
es_es: Nuevo Proveedor de Subida
fr_fr: Nouveau Fournisseur
it_it: Nuovo provider upstream

source: New Zealand
de_de: Neuseeland
es_es: Nueva Zelandia
fr_fr: Nouvelle Zélande
it_it: Nuova Zelanda

source: New account execution type
de_de: Aktion für neue Konten
es_es: Tipo de ejecuci&oacute;n para nueva cuenta
fr_fr: Type d'exécution d'un nouveau compte
it_it: Tipo di esecuzione per il nuovo account

source: New account price
de_de: Kosten für neues Konto:
es_es: Precio de la nueva cuenta
fr_fr: Prix d'un nouveau compte
it_it: Nuovo prezzo account

source: New account registration
es_es: Registraci&oacute;n de nuevas cuentas

source: New cron job
de_de: Neuer Cron-Job
es_es: Nueva tarea programada
fr_fr: Nouvelle tâche de cron
it_it: Nuovo cron job

source: New customer
de_de: Neuer Kunde
es_es: Nuevo cliente
fr_fr: Nouveau client
it_it: Nuovo cliente

source: New fetchmail address
de_de: Neue Fetchmail-Adresse
es_es: Nueva direcci&oacute;n fetchmail
fr_fr: Nouvelle adresse fetchmail
it_it: Nuovo indirizzo fetchmail

source: New mailbox
de_de: Neues Postfach
es_es: Nueva casilla de correo
fr_fr: Nouvelle boîte Mail
it_it: Nuova casella di posta

source: New mailing list:
de_de: Neue Mailingliste:
es_es: Nueva lista de correo:
fr_fr: Nouvelle liste de diffusion :
it_it: Nuova mailing list:

source: New nick handle
de_de: Neuer Nic Handle
es_es: Nuevo nic-handle
fr_fr: Nouveau contacte
it_it: Crea un nuovo contatto

source: New password (confirm):
de_de: Neues Passwort (Bestätigung):
es_es: Nueva contrase&ntilde;a (confirmar):
fr_fr: Nouveau mot de passe (confirmation) :
it_it: Ripeti la nuova password:

source: New password:
de_de: Neues Passwort:
es_es: Nueva contrase&ntilde;a:
fr_fr: Nouveau mot de passe :
it_it: Nuova password:

source: New service registered successfully.
de_de: Registrierung erfolgreich!
es_es: Servicio nuevo registrado exitosamente!
fr_fr: Nouveau service enregistré avec succès.
it_it: Nuovo servizio registrato con successo.

source: New subdomain
de_de: Neue Subdomain
es_es: Nuevo subdominio
fr_fr: Nouveau Sous-domaine
it_it: Nuovo sottodominio

source: New subscriber email address:
es_es: Direcci&oacute;n de correo del nuevo suscriptor:

source: New upsream Provider
de_de: Neuer externer Dienstleister
es_es: Nuevo Proveedor de subida
fr_fr: Nouveau fournisseurs
it_it: Nuovo provider upstream

source: New virtual admin
de_de: Neuer virtueller Administrator
es_es: Nuevo administrador virtual
fr_fr: Nouvel administrateur virtuel
it_it: Nuovo amministratore virtuale

source: New virus admin email:
de_de: Administrator Emailadresse für Mails mit neuen Viren:
es_es: Correo del administrador para nuevos virus:

source: Next cronjob
de_de: Nächster Cron-Job
es_es: Siguiente cronjob
fr_fr: Prochaine tâche
it_it: Prossimo cronjob

source: Nic admin :
de_de: Admin-C:
es_es: nic-handle Contacto Administrativo :
fr_fr: Contact admin :

source: Nic billing :
de_de: Billing-C:
es_es: nic-handle Contacto de Facturaci&oacute;n :
fr_fr: Responsable facturation :

source: Nic owner :
de_de: Owner-C:
es_es: nic-handle Titular del dominio :
fr_fr: Propriétaire du nom :

source: Nic tech :
de_de: Tech-C:
es_es: nic-handle Contacto T&eacute;cnico :
fr_fr: Responsable technique :

source: Nick Handle Name:
de_de: Name des Handles:
es_es: Nombre del nic-handle:
fr_fr: Nom du nick handle :
it_it: Nome per questo contatto:

source: Nickname
de_de: Kurzname
es_es: Nombre de Nic
fr_fr: Pseudonyme

source: No Action Taken
es_es: No se tomó acción

source: No Domains Waiting.
de_de: Keine Domains in der Warteschleife!
es_es: Ning&uacute;n dominio a la espera!
fr_fr: Pas de domaine en attente.
it_it: Nessun dominio in attesa.

source: No SSL token available: contact your administrator to request it.
de_de: Kein SSL-Token verfügbar, bitte kontaktieren Sie Ihren Administrator, um einen zu beantragen.
es_es: No hay token SSL disponible: Contacte su administrador para solicitarlo.
fr_fr: Pas de jeton SSL disponible: contactez votre administrateur pour en demander un.
it_it: Nessun token SSL disponibile: contattare amministratore per richiederlo.

source: No VAT repport
de_de: Kein Bericht über die Steuer
es_es: No hay informe de IVA
fr_fr: Pas de rapport de TVA
it_it: Nessun report IVA

source: No VPS expired
de_de: Keine VPS abgelaufen
es_es: No hay VPSs expirados
fr_fr: Pas de VDS expiré
it_it: Nessun VPS scaduto

source: No VPS server configured
de_de: Keine VP-Server eingerichtet
es_es: No hay servidores VPS configurados
fr_fr: Pas de serveur VPS configuré
it_it: Nessun server VPS configurato

source: No archives:
de_de: Keine Archive anlegen:
es_es: No archivar:
fr_fr: Pas d'archives :
it_it: Nessun archivio:

source: No catch-all
de_de: Kein Catch-All
es_es: Sin Catch-all
fr_fr: Pas de catch-all
it_it: Nessuna catch-all

source: No client by that id in the database.
de_de: Kein passender Kunde in der Datenbank gefunden.
es_es: No hay ning&uacute;n cliente con esa id en la base da datos.
fr_fr: Impossible de trouver un client correspondant a cet ID dans la base de données.
it_it: Non esiste un utente con questo ID nel database.

source: No client id
de_de: keine Kundennummer
es_es: No tiene ID de cliente
fr_fr: Pas d'ID client
it_it: Nessun ID cliente

source: No completed orders found.
de_de: Keine abgeschlossenen Aufträge gefunden.
es_es: No se encontraron &oacute;rdenes finalizadas.
fr_fr: Aucune commande finalisée n'a été trouvée.
it_it: Nessun ordine completato trovato.

source: No expired SSL IPs.
de_de: Keine SSL IPs abgelaufen
es_es: No hay IPs SSL expiradas
fr_fr: Pas d'IP SSL expirée
it_it: Nessun IP per SSL scaduto.

source: No expired custom products.
de_de: Keine abgelaufenen benutzerdefinierten Produkte
es_es: No hay cuentas personalizadas expiradas.
fr_fr: Pas de produit personnalisé expiré.
it_it: Nessun prodotto personalizzato scaduto.

source: No expired dedicated servers.
de_de: Keine abgelaufenen dedizierten Server
es_es: No hay servidores dedicados expirados.
fr_fr: Pas de serveurs dédiés expiré.
it_it: Nessun server dedicato scaduto.

source: No expired shared accounts.
de_de: Keine abgelaufenen Webhosting-Konten
es_es: No hay cuentas de hosting compartido expiradas.
fr_fr: Pas de comptes mutualisés expiré.
it_it: Nessun account shared scaduto.

source: No get-N function:
de_de: Keine get-N-Funktion:
es_es: Deshabilitar funci&oacute;n get-N:
fr_fr: Pas de fonction get-N :
it_it: Disabilita funzione get-N:

source: No login by that name in the database.
de_de: Keinen passenden Benutzer in der Datenbank gefunden.
es_es: No hay ning&uacute;n usuario con ese nombre en la base da datos.
fr_fr: Impossible de trouver un utilisateur avec ce nom dans la base de données.
it_it: Non esiste un utente con questo nome nel database.

source: No new user requests waiting.
de_de: Keine Registrierungen in der Warteschleife.
es_es: Ning&uacute;n usuario a la espera!
fr_fr: Pas d'utilisateur en attente.
it_it: Non ci sono nuove richieste in attesa degli utenti.

source: No parking
de_de: Kein Parking
es_es: Sin parking
fr_fr: Pas de parking

source: No past payments for this period
de_de: keine Zahlungen in diesem Zeitraum
es_es: No hay pagos vencidos para este per&iacute;odo
fr_fr: Pas de paiement antérieur pour cette période
it_it: Nessun pagamento per questo periodo

source: No payment ID.
de_de: Keine Zahlungs-ID!
es_es: Sin ID de pago!
fr_fr: Pas de pay ID.
it_it: Nessun ID pagamento.

source: No pending renewals.
de_de: Keine anstehenden Verlängerungen!
es_es: No hay renovaciones pendientes!
fr_fr: Pas de renouvellements en attente.
it_it: Nessun rinnovo in attesa.

source: No pending support tickets.
de_de: Keine offenen Support-Tickets!
es_es: No hay tickets de soporte pendientes!
fr_fr: Pas de tickets de support en attente.
it_it: Nessun Ticket di support in attesa.

source: No product
de_de: kein Produkt
es_es: No hay producto
fr_fr: Pas de produit
it_it: Nessun prodotto

source: No ssl product defined.
de_de: kein SSL-Produkt eingerichtet
es_es: No hay producto SSL definido.
fr_fr: Pas de produit SSL défini
it_it: Nessun prodotto SSL definito.

source: No subdomain for this domain: impossible to edit cron jobs!
de_de: Keine Subdomain zu dieser Domain: cron jobs können nicht bearbeitet werden!
es_es: No hay subdominios para este dominio, imposible editar tareas programadas.
fr_fr: Pas de sous-domaines pour ce domaine : impossible d'éditer les taches de cron !
it_it: Nessun sottodominio per questo dominio: impossibile modificare i cron job!

source: No subject
de_de: Kein Betreff
es_es: Sin asunto

source: No subscribtion confirmation:
de_de: Keine Bestätigung der Mitgliedschaft:
es_es: Sin confirmaci&oacute;n de suscripci&oacute;n:
fr_fr: Pas de confirmation d'inscription :
it_it: Nessuna conferma iscrizione:

source: No user by that name exists in the database, or you don't own this db user. Please select a new one.
de_de: Dieser Benutzername existiert nicht, oder Sie haben keinen Zugriff auf diesen Benutzernamen. Bitte ändern Sie die Angaben und versuchen es erneut.
es_es: NO existe ning&uacute;n usuario con este nombre en la base de datos o usted no posee este usuario. Por favor, seleccione otro.
fr_fr: Il n'existe pas d'utilisateur avec ce nom dans la base de données, ou vous n'avez pas les droits pour cet utilisateur. Veuillez en choisir un autre.
it_it: Nessun utente con questo nome esiste nel database, oppure non hai la propriet&agrave; di questo utente db. Per favore scegliere un nome diverso.

source: None
de_de: kein
es_es: Ninguno
fr_fr: Rien
it_it: Nessuno

source: Norfolk Island
de_de: Norfolkinsel
es_es: Isla Norfolk
fr_fr: Ile Norfolk
it_it: Isole Norfolk

source: Northern Mariana Islands
de_de: Nördliche Marianen
es_es: Islas Marianas del Norte
fr_fr: Iles Mariannes
it_it: Isole Marianne

source: Norway
de_de: Norwegen
es_es: Noruega
fr_fr: Norvège
it_it: Norvegia

source: Not a renewal product
de_de: kein verlängerbares Produkt
es_es: No es un producto de renovaci&oacute;n
fr_fr: Ceci n'est pas un produit de renouvellement
it_it: Non è un prodotto rinnovabile

source: Not a valid domain name
de_de: Gewünschter Domain-Name ist ungültig
es_es: Nombre de dominio inv&aacute;lido
fr_fr: Nom de domaine non valide
it_it: Nome dominio non valido

source: Not found!
de_de: Nicht gefunden!
es_es: No encontrado!
fr_fr: Non trouvé !
it_it: Non trovato!

source: Not registering
de_de: Nicht registriert
es_es: Sin registrar
fr_fr: Pas d'enregistrement
it_it: Nessuna registrazione

source: Not set
de_de: nicht festgelegt
es_es: No Configurado
fr_fr: Non positioné
it_it: Non configurato

source: Note that you should always click on the above button to resubscribe all of your users before sending an email to the list
de_de: Beachten Sie, dass Sie immer den obigen Knopf benutzen sollten, um alle Kunden auf die Mailingliste einzutragen, bevor Sie eine E-Mail an die Liste senden.
es_es: Tenga en cuenta que, antes de enviar un email a la lista, siempre deber&iacute;a hacer click en el bot&oacute;n de arriba para resuscribir a todos los usuarios.
fr_fr: Veuillez noter que vous devez toujours cliquer sur le bouton ci-dessus avant d'envoyer un email à la liste.
it_it: Si noti che si dovrebbe sempre fare clic sul pulsante qui sopra per reiscrivere tutti gli utenti prima di inviare una email alla lista

source: Note:
de_de: Bemerkung
es_es: Nota:
fr_fr: Notes :
it_it: Nota:

source: Notes:
de_de: Bemerkungen:
es_es: Notas:
it_it: Note:

source: Notifications
de_de: Benachrichtigungen
es_es: Notificaciones
fr_fr: Alertes
it_it: Notifiche

source: Notify new subscribtions:
de_de: Bei neuen Mitgliedern benachrichtigen:
es_es: Notificar nuevas suscripciones:
fr_fr: Avertir des nouvelles inscriptions :
it_it: Notifica nuove iscrizioni:

source: Notify the following servers when a domain is added or removed :
de_de: Folgende Server informieren, wenn eine Domain hinzugefügt oder gelöscht wird:
es_es: Avisar a los siguientes servidores cuando un dominio es a&ntilde;adido o eliminado :
fr_fr: Prévenir les serveurs suivants quand un domaine est ajouté ou supprimé :
it_it: Notifica i seguenti servers quando un dominio è aggiunto o rimosso :

source: Notify the following servers when an email is added or removed :
de_de: Folgende Server informieren, wenn eine Email-Adresse hinzugefügt oder gelöscht wird:
es_es: Avisar a los siguientes servidores cuando un email es a&ntilde;adido o eliminado :
fr_fr: Prévenir les serveurs suivants quand un email est ajouté ou supprimé :
it_it: Notifica i seguenti servers quando una email è aggiunta o rimossa :

source: Notify when post and no access:
de_de: Benachrichtigung bei Mailing und kein Zugang:
es_es: Notificar post enviados sin acceso:
fr_fr: Alerte lorsque post et pas d'accès :
it_it: Notifica quando invia e nessun accesso:

source: Notify when post and not subscribed:
de_de: Benachrichtigung bei Mailing ohne Mitgliedschaft:
es_es: Notificar post de no suscriptos:
fr_fr: Alerte lorsque post et pas inscrit :
it_it: Notifica quando invia e non iscritto:

source: Number of CPU:
de_de: Anzahl CPUs:
es_es: N&uacute;mero de CPU:
fr_fr: Nombre de CPU :
it_it: Numero di CPU:

source: Number of CPU: cannot fetch (maybe boot in progress?)
de_de: Anzahl CPUs konnte nicht ermittelt werden (eventuell laufender Bootvorgang?)
es_es: N&uacute;mero de CPU: No se puede obtener (inicio en progreso?)
fr_fr: Nombre de CPU : impossible de récupérer la valeur (peut-être redémarrage en cours ?)
it_it: Numero di CPU: non posso ottenerlo (il processo di boot potrebbe essere in corso?)

source: Number of IPs remaining in the pool:
de_de: Anzahl verbleibender IP-Adressen im Pool:
es_es: N&uacute;mero de IPs restantes en el pool:
fr_fr: Nombre d'IPs restantes dans le pool :
it_it: Numero di IP rimanenti nel pool:

source: Number of SSL IP(s):
de_de: Anzahl der SSL-IP-Adressen:
es_es: N&uacute;mero de IP(s) SSL:
fr_fr: Nombre d'IP(s) SSL :
it_it: Numero di IP per SSL:

source: Number of VPS IP(s):
de_de: Anzahl der VPS-IP-Adressen:
es_es: N&uacute;mero de IP(s) de VPS:
fr_fr: Nombre d'IP(s) de VPS :
it_it: Numero VPS IP(s):

source: Number of active fetchmail imported email boxes:
de_de: Anzahl aktiver Fetchmail-Konten:
es_es: N&uacute;mero de emails activos importados por fetchmail:
fr_fr: Nombre de boîtes fetchmail importées :
it_it: Numero attivo di email importate con fetchmail:

source: Number of active ftp accounts:
de_de: Anzahl aktiver FTP-Konten:
es_es: N&uacute;mero de cuentas ftp activas:
fr_fr: Nombre de comptes ftp actifs :
it_it: Elenco accounts FTP attivi:

source: Number of active mailboxes:
de_de: Anzahl aktiver Postfächer:
es_es: N&uacute;mero de cuentas de correo activas:
fr_fr: Nombre de boîtes Mail actives :
it_it: Numero mailboxes attive:

source: Number of active mailing lists
de_de: Anzahl aktiver Mailinglisten:
es_es: N&uacute;mero de listas de correo activas
fr_fr: Nombre de listes de diffusion actives :
it_it: Numero di mailing lists attive

source: Number of active ssh accounts:
de_de: Anzahl aktiver SSH-Konten:
es_es: N&uacute;mero de cuentas ssh activas:
fr_fr: Nombre de comptes ssh actifs :
it_it: Numero accounts SSH attivi:

source: Number of active subdomains:
de_de: Anzahl aktiver Subdomains:
es_es: N&uacute;mero de subdominios activos:
fr_fr: Nombre de sous-domaines actifs :
it_it: Numero sottodomini attivi:

source: Number of database users in this import:
de_de: Anzahl der Datenbanken in diesem Import-Vorgang:
es_es: N&uacute;mero de usuarios de bases de datos en esta importaci&oacute;n:
fr_fr: Nombre de bases de données pour cet importation :
it_it: Numero di utenti database in questa importazione:

source: Number of databases owned by user
de_de: Anzahl der Datenbanken des Benutzers
es_es: N&uacute;mero de bases de datos del usuario:
fr_fr: Nombre de bases de données appartenant a cet utilisateur
it_it: Numero di database posseduti dall'utente

source: Number of databases:
de_de: Anzahl der Datenbanken:
es_es: N&uacute;mero de bases de datos:
fr_fr: Nombre de bases de données :
it_it: Numero di database:

source: Number of dedicated IP(s):
de_de: Anzahl der dedizierten IP-Adressen:
es_es: N&uacute;mero de IP(s) dedicadas:
fr_fr: Nombre d'IP(s) de serveur dédié :
it_it: Numero di IP dedicati:

source: Number of dom0 IP(s):
de_de: Anzahl der Dom0-IP-Adressen:
es_es: N&uacute;mero de IP(s) de dom0:
fr_fr: Nombre d'IP de dom0 :
it_it: Numero di dom0 IP(s):

source: Number of years is not a number between 1 and 9.
de_de: Die Anzahl an Jahren ist keine Zahl zwischen 1 und 9.
es_es: El n&uacute;mero de a&ntilde;os no est&aacute; entre 1 y 9.
fr_fr: Le nombre d'année doit être compris entre 1 et 9.
it_it: Il numero di anni non è un numero compreso tra 1 e 9.

source: OVH Server :
es_es: Servidor OVH :
fr_fr: Serveur OVH :

source: OVH configuration
de_de: OVH-Einrichtung
es_es: Configuraci&oacute;n OVH
fr_fr: Configuration OVH
it_it: Configurazione OVH

source: Old tickets:
de_de: Alte Tickets:
es_es: Tickets viejos:
fr_fr: Anciens tickets :
it_it: Vecchi tickets:

source: Oman
es_es: Om&aacute;n

source: On the above tables, the possible values are what is is going to be the internal value in the popup or radio buttons, which is what is going to be recorded in the database. Values are separated by "|". The corresponding display is what will actually be displayed to your users instead of the popup value.
de_de: Die zuvor stehenden "Möglichen Werte" stehen für die internen Werte der Popup- oder Radioknöpfe, so wie die in die Datenbank eingetragen werden. Mehrere Werte werden mit "|" getrennt. Die "Angezeigten Werte" sind die für die Benutzer sichtbaren, entsprechenden Werte.
es_es: En las tablas de arriba, los valores posibles son los que ser&aacute;n los valores internos en el popup o radio, los que se grabar&aacute;n en la base de datos. Los valores deben serpararse por "|". El Mostrar como es lo que realmente se mostrar&aacute; a los usuarios en lugar de los valores del popup.
fr_fr: Dans la table suivante, les valeurs possibles sont celles qui sont utilisées en interne dans le popup ce qui sera enregistré dans la base de donnée. Les valeurs sont séparées par des "|". L'affichage correspondant est ce qui sera affiché a l'utilisateur a la place de la valeur du popup.
it_it: Sulle tabelle sopra i valori possibili sono quelli dei valori interni nei popup o nei radio buttons, questi valori verranno registrati nel database. I valori sono separati da "|". I display corrispondenti è quello che sarà mostrato ai tuoi utenti invece del valore di popup.

source: One zonefiele per pool with name
de_de: Eine Zonendatei pro Pool und Name
es_es: Un archivo de zona por pool con nombre
fr_fr: Un fichier de zone par pool avec nom
it_it: Un file di zona per gruppo con nome

source: One zonefile per IP
de_de: Eine Zonendatei pro IP
es_es: Un archivo de zona por IP
fr_fr: Un fichier de zone par IP
it_it: Un file di zona per IP

source: One zonefile per IP with net/cidr
de_de: Eine Zonendatei pro IP mit Net/CIDR
es_es: Un archivo de zona por IP con red/cidr
fr_fr: Un fichier de zone par IP avec net/cidr
it_it: Un file di zona per IP con net/cidr

source: One zonefile per pool
de_de: Eine Zonendatei pro Pool
es_es: Un archivo de zona por pool
fr_fr: Un fichier de zone par pool
it_it: Un file di zona per gruppo

source: One zonefile per pool with net-cidr
de_de: Eine Zonendatei pro IP
es_es: Un archivo de zona por pool con red-cidr
fr_fr: Un fichier de zone par IP avec net-cidr
it_it: Un file di zona per gruppo con net-cidr

source: One zonefile per pool with net/cidr
de_de: Eine Zonendatei pro Pool mit Net/CIDR
es_es: Un archivo de zona por pool con red/cidr
fr_fr: Un fichier de zone par IP avec net/cidr
it_it: Un file di zona per gruppo con net/cidr

source: Online DTC help
de_de: DTC Online-Hilfe
es_es: Ayuda en linea para DTC
fr_fr: Aide en ligne de DTC
it_it: Aiuto in linea DTC

source: Online: none
de_de: Online: Keiner
es_es: Online: ninguno
fr_fr: En ligne : rien
it_it: Online: nessuno

source: Only one year renewals with OVH.
de_de: Bei OVH sind nur 1-Jahres-Verlängerungen möglich.
es_es: OVH s&oacute;lo permite renovaciones por un a&ntilde;o.
fr_fr: Uniquement des renouvellement d'un an avec OVH.
it_it: Solo un anno rinnovi con OVH.

source: Only process filters on mails up to this size.
de_de: Filter werden nur auf Mails bis zu dieser Größe angewendet.
es_es: Procesar filtros s&oacute;lo en mails de hasta este tama&ntilde;o.

source: Open
de_de: Offen
es_es: Abrir
fr_fr: Ouvert
it_it: Aperto

source: Operating system:
de_de: Betriebsystem:
es_es: Sistema operativo:
fr_fr: Système d'exploitation :
it_it: Sistema operativo:

source: Operation
de_de: Operator
es_es: Operaci&oacute;n
fr_fr: Opération
it_it: Operazione

source: Or
de_de: oder
es_es: O
fr_fr: Ou
it_it: O
