Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: Your dedicated server was first registered on the:
de_de: Ihr dedizierter Server wurde erstmalig registriert am:
es_es: Su servidor dedicado se registr&oacute; inicialmente el:
fr_fr: Votre serveur dédié à été enregistré le :
it_it: Il vostro server dedicato è stato registrato il:

source: Your dedicated server will be shutdown on:
es_es: Su servidor dedicado se apagará el:

source: Your dedicated server will expire on the:
de_de: Ihr dedizierter Server läuft ab am:
es_es: Su servidor dedicado expira el:
fr_fr: Votre serveur dédié va expirer le :
it_it: Il vostro server dedicato scade il:

source: Your domain is not registered here.
de_de: Ihre Domain ist nicht hier registriert.
es_es: Su dominio no est&aacute; registrado con nosotros.
fr_fr: Votre domaine n'est pas enregistré ici.
it_it: Il vostro dominio non è registrato qui.

source: Your domain name has been registred elsewhere (i.e. not on this site). To order its transfer, please click
de_de: Ihre Domain ist bei einem anderen Anbieter registriert. Um einen Transfer einzuleiten klicken Sie bitte hier.
es_es: Su dominio ha sido registrado con otro registrador (o sea no con nuestra empresa). Para pedir la transferencia, haga click aqu&iacute;
fr_fr: Votre nom de domaine a été enregistré ailleurs (C'est-à-dire, pas sur ce site). Pour effectuer son transfère ici, veuillez cliquer
it_it: Il tuo nome a dominio è già stato registrato da qualche parte (non in questo sito). Per ordinare il suo trasferimento clicca

source: Your domain name is now ready:
de_de: Ihre Domain steht nun bereit:
es_es: Su nombre de dominio ya est&aacute; disponible:
fr_fr: Votre nom de domaine est prêt :
it_it: Il tuo dominio è pronto:

source: Your domain name whois data:
de_de: Whois-Daten Ihrer Domain:
es_es: Datos WHOIS de su dominio:
fr_fr: Vos données whois pour ce domaine :
it_it: Dati per il whois del vostro dominio:

source: Your domain name will be soon validated:
de_de: Ihre Domain wird in Kürze überprüft:
es_es: Su nombre de dominio ser&aacute; validado en breve:
fr_fr: Votre domaine sera bientôt validé:
it_it: Il tuo nome dominio verrà presto convalidato:

source: Your domain usage and quota:
de_de: Ihr Speicherplatz-Verbrauch und -Kontingent:
es_es: Uso y cuota de su dominio:
fr_fr: Votre utilisation du domaine et votre quota :
it_it: Traffico dominio e spazio utilizzato:

source: Your domains
de_de: Ihre Domains
es_es: Sus dominios
fr_fr: Vos domaines
it_it: Tuoi domini

source: Your hosting account:
de_de: Ihr Hosting-Konto:
es_es: Su cuenta de hosting:
fr_fr: Votre compte d'hébergement :
it_it: Tuo account di hosting:

source: Your last command expired on the:
de_de: Ihr letzter Befehl läuft ab am:
es_es: Su &uacute;ltima instrucci&oacute;n ha expirado el:
fr_fr: Votre dernière commande expire le :
it_it: L'ultimo comando scade il:

source: Your list of imported mail
de_de: Ihre Liste importierter E-Mails
es_es: Su lista de correo importado
fr_fr: Votre liste de courrier importé
it_it: Elenco email importate

source: Your new password doesn't seem to be in a valid format. Please use only letters and numbers, at and least 4 characters
de_de: Ungültiges Passwort-Format. Bitte benutzen Sie nur Buchstaben und Ziffern sowie 4 bis 16 Zeichen.
es_es: Formato de contrase&ntilde;a incorrecto. Por favor, use s&oacute;lo letras y n&uacute;meros y una extensi&oacute;n de al menos 4 caracteres.
fr_fr: Format du mot de passe incorrect. Veuillez utiliser uniquement des lettres et des chiffres, et au moins 4 caractères.
it_it: La vostra nuova password non sembra nel formato corretto. Per favore usate solo numeri e lettere ed una lunghezza di almeno 4 caratteri

source: Your password :
de_de: Ihr Passwort:
es_es: Su contrase&ntilde;a :
fr_fr: Votre mot de passe :
it_it: Inserisci la password:

source: Your past account was:
de_de: Ihr letztes Konto war:
es_es: Su saldo anterior era:
fr_fr: Votre ancien compte était :
it_it: Il vostro vecchio account era:

source: Your registration has been recorded in our database.
de_de: Wir haben Ihre Registrierung erhalten.
es_es: Su registro ha sido grabado en nuestra base de datos.
fr_fr: Votre enregistrement a été inscrit dans notre base de données.
it_it: La tua registrazione è stata annotata nel nostro database.

source: Your service is paid until:
es_es: Su servicio esta pago hasta el:

source: Your service will be shutdown on:
es_es: Su servicio será suspendido el:

source: Your username will be prepended to the database name.
de_de: Ihr Benutzername wird dem Datenbank-Namen vorangestellt.
es_es: Su nombre de usuario se agregar&aacute; al nombre de la base de datos.
fr_fr: votre nom d'utilisateur sera préfixé au nom de la base de données.
it_it: Usa nome utente come prefisso al nome database.

source: Your username will be prepended to the database username.
de_de: Ihr Benutzername wird dem Datenbank-Benutzernamen vorangestellt.
es_es: Su nombre de usuario se agregar&aacute; al nombre de usuario de la base de datos.
fr_fr: Votre nom d'utilisateur sera ppréfixé au nom d'utilisateur de la base de données.
it_it: Il nome utente sarà usato come prefisso al nome utente database.

source: Your users
de_de: Ihre Benutzer
es_es: Sus usuarios
fr_fr: Vos utilisateurs
it_it: I tuoi utenti

source: Zipcode:
de_de: PLZ:
es_es: C&oacute;digo postal:
fr_fr: Code postal :
it_it: CAP:

source: Zipcode:
de_de: PLZ:
es_es: C&oacute;digo postal:
fr_fr: Code postal :
it_it: CAP:

source: Zone Custom Part (WARNING! no syntax check made):
es_es: Contenido personalizado para la Zina (ATENCION! no se hacen chequeos de sintaxis):

source: Zone file will be regenerated at next cron job.
de_de: Die Zonendatei wird beim nächsten Cron-Job neu erzeugt.
es_es: El archivo de zona ser&aacute; regenerado en el siguiente trabajo cron.
fr_fr: Le fichier de zone sera généré a la prochaine tâche cron.
it_it: Il file di zona sarà rigenerato al prossimo cron job.

source: aliasing
de_de: -Alias
es_es: alias
fr_fr: alias

source: all
de_de: Alle
es_es: todo
fr_fr: tout
it_it: tutti

source: applicance builder
de_de: Appliance Builder
es_es: Constructor de aplicaciones
fr_fr: fabrication d'appliances
it_it: costruttore applicativi

source: are subscribed automatically to the following mailing list:
de_de: werden automatisch zu folgender Mailingliste hinzugefügt:
es_es: son suscriptos autom&aacute;ticamente a la seguiente lista de correo:
fr_fr: seront inscrit automatiquement aux listes de diffusions suivantes :
it_it: sono iscritti automaticamente alla seguente mailing list:

source: boot your own .iso image
de_de: Starten Sie Ihr eigenes ISO-Image
es_es: Iniciar con su propia imagen .iso
fr_fr: démarrer sur votre propre image .iso
it_it: avvio immagine .iso personale

source: check
de_de: Prüfen
es_es: chequear
fr_fr: Chèque

source: client
de_de: Kunde
es_es: cliente
it_it: cliente

source: context help
de_de: Kontext Hilfe
es_es: ayuda

source: couldn't connect to host
de_de: Konnte nicht mit dem Host verbinden
es_es: No se puede conectar al host
fr_fr: impossible de se connecter à l'hôte
it_it: non posso connettermi all'host

source: day
de_de: Tag
es_es: d&iacute;a
fr_fr: jour
it_it: giorno

source: dedicated
de_de: dedizierte Server
es_es: dedicado
fr_fr: dédié
it_it: dedicato

source: discart or bounce mails above this level. (If you did not check the option to receive spam mails, these mails will be deleted or bounced following your dsn-cutoff-level.) Typical values are 6.00 - 12.00
de_de: Ignoriere oder lehne Mails ab dieser Stufe ab. (Wenn Sie die Option zur Zustellung von SPAM Mails nicht aktiviert haben, werden diese Nachrichten abgelehnt oder ignoriert, je nach dsn-cutoff-level Einstellung.) Typische Werte sind 6.00 - 12.00
es_es: descartar o rechazar mensajes puntuados por sobre este nivel. (Si Ud. no marca esta opci&oacute; para recibir los mensajes marcados como spam, estos mensajes se eliminar&aacute;n o descartr&aacute;n de acuerdo a la configuraci&oacute;n del nivel de eliminaci&oacute;n de DSN.) Los valores T&iacute;picos est&aacute;n entre 6.00 y 12.00

source: does not match configured IP
de_de: Stimmt nicht mit der eingestellten IP überein.
es_es: No concuerda con la IP configurada
fr_fr: ne correspond pas a l'IP configurée
it_it: non corrisponde all'IP configurato

source: dom0 IP addresses
de_de: IP-Adressen der dom0
es_es: IP del dom0
fr_fr: Adresses IPs dom0
it_it: indirizzo IP dom0

source: eNETS merchant ID:
de_de: eNETS Verkäufer-ID:
es_es: ID de merchant eNETS:
fr_fr: ID marchant de eNETS :

source: eNETS rate:
es_es: Comisi&oacute;n eNETS:
fr_fr: Taux eNETS :
it_it: eNETS tasso:

source: eNETS server:
es_es: Servidor eNETS:
fr_fr: Serveurs eNETS :

source: eNETS test merchant ID:
de_de: eNETS Testverkäufer-ID:
es_es: ID de merchant de prueba de eNETS:
fr_fr: ID marchant de test de eNETS :

source: eXtplorer web file manager
de_de: eXtplorer Web-Dateimanager
es_es: Administrador de archivos web eXtplorer
fr_fr: Gestionnaire de fichier eXtplorer

source: each
de_de: pro
es_es: cada
fr_fr: chaque
it_it: ogni

source: either your username or password is not valid, or your session has expired (timed out).
de_de: Entweder ist Ihr Benutzername oder das Passwort nicht korrekt, oder Ihre Sitzung ist abgelaufen.
es_es: O bien su nombre de usuario y password no son v&aacute;lidos, o su sesion ha expirado (tiempo agotado).
fr_fr: soit votre nom d'utilisateur et/ou votre mot de passe ne sont pas valides, soit votre session à expiré (temps d'attente écoulé).
it_it: o il nome utente o la password non sono validi, oppure la sessione è scaduta (timed out).

source: fetching admin:
de_de: hole Benutzer:
es_es: cargando administrador:
fr_fr: en chargeant l'administrateur :
it_it: recupero admin:

source: files
de_de: Dateien
es_es: archivos
fr_fr: fichiers

source: for
de_de: für
es_es: para
fr_fr: pour
it_it: per

source: get-N function only for subscribers:
de_de: get-N-Funktion nur für Abonnenten:
es_es: Funci&oacute;n get-N s&oacute;lo para suscriptos:
fr_fr: Fonction get-N uniquement pour les inscrits :
it_it: Funzione get-N solo iscritti:

source: here
de_de: hier
es_es: aqu&iacute;
fr_fr: ici
it_it: qui

source: ie
de_de: Irish
es_es: Niue
fr_fr: ex

source: if applicable
de_de: sofern anwendbar
es_es: si es aplicable
fr_fr: ci nécessaire
it_it: se applicabile

source: is NOT available for registration. The registration server returned:
de_de: ist zur Registrierung NICHT verfügbar. Antwort des Registrierungsservers:
es_es: no est&aacute; disponible para registrar. El servidor de registros devolvi&oacute;:
fr_fr: n'est PAS disponible pour l'enregistrement, le serveur d'enregistrement a retourné :
it_it: NON è disponibile per la registrazione. Il server di registrazione ha risposto:

source: is NOT renewable. The registration server returned:
de_de: konnte NICHT verlängert werden. Antwort des Registrierungsservers:
es_es: no est&aacute; disponible para renovar. El servidor de registros devolvi&oacute;:
fr_fr: n'est PAS renouvelable. Le serveur d'enregistrement a retourné :
it_it: NON è rinnovabile. Il server di registrazione dice:

source: is already in use in this server: you can't register that domain name.
de_de: ist bereits auf diesem Server in Gebrauch, daher können Sie diese Domain nicht registrieren.
es_es: ya est&aacute; en uso en este servidor: no puede registrar ese nombre de dominio.
fr_fr: est déjà utilisé sur ce serveur : vous ne pouvez pas enregistrer ce nom de domaine.
it_it: è già usato su questo server: non è possibile registrarlo.

source: is empty or incorrect.
de_de: ist leer oder ungültig.
es_es: est&aacute; vac&iacute;o o es incorrecto.
fr_fr: est vide ou incorrect.
it_it: è vuota o non corretto.

source: last_tick_id or tik_id is not a number: hacking attempt.
de_de: last_tik_id oder tik_id ist keine Zahl: Hacking-Versuch abgewehrt!
es_es: last_tick_id o tik_id no es un n&uacute;mero: intento de hack!
fr_fr: last_tick_id ou tik_id n'est pas un nombre: tentative de piratage.
it_it: last_tick_id o tik_id non è un numero: tentativo di hacking.

source: marked fields are required
de_de: markierte Felder sind erforderlich
es_es: Los campos marcados son obligatorios
fr_fr: les champs marqués sont requis
it_it: I campi evidenziati sono obbligatori

source: mod_php: considered unsafe as a customer has access to all files hosted as dtc:dtcgrp in /var/www/sites.
de_de: mod_php: Als unsicher eingestuft, da der Nutzer Zugriff auf alle Dateien des Benutzers dtc:dtcgrp in /var/www/sites erhält.
es_es: mod_php: considerado riesgoso porque el cliente tiene acceso a todos los archivos hosteados como dtc:dtcgrp en /var/www/sites.
fr_fr: mod_php : considéré non sécurisé car un client a accès a tous les fichiers appartenant à dtc:dtcgrp dans /var/www/sites.
it_it: mod_php: considerato non sicuro poichè il cliente ha accesso a tutti i files in hosting come dtc:dtcgrp in /var/www/sites.

source: month
de_de: Monat
es_es: mes
fr_fr: mois
it_it: mese

source: network install with debootstrap
de_de: netzwerk-Installation mit Debootstrap
es_es: Configuraci&oacute;n por red con debootstrap
fr_fr: installation réseau avec debootstrap
it_it: installazione di rete con debootstrap

source: network install with yum
de_de: Netzwerk-Installation mit Yum
es_es: Configuraci&oacute;n por red con yum
fr_fr: installation réseau avec yum
it_it: installazione di rete con yum

source: network setup with install kernel
de_de: Netzwerk-Setup mit Kernel-Installation
es_es: Configuraci&oacute;n por red con instalaci&oacute;n de kernel
fr_fr: installation réseau avec le noyau d'installation
it_it: network setup con install kernel

source: new FTP account
de_de: neues FTP-Konto
es_es: Nueva cuenta FTP
fr_fr: nouveau comptes FTP
it_it: nuovo account FTP

source: new SSH account
de_de: Neues SSH-Konto
es_es: Nueva cuenta SSH
fr_fr: Nouveau comptes SSH
it_it: nuovo account SSH

source: new cron job
de_de: Neuer Cron-Job
es_es: nueva tarea programada
fr_fr: nouvelle tâche de cron
it_it: nuovo cron job

source: new fetchmail address
de_de: neue Fetchmail-Adresse
es_es: Nueva direcci&oacute;n fetchmail
fr_fr: nouvelle adresse fetchmail
it_it: nuovo indirizzo fetchmail

source: new mailbox
de_de: Neues Postfach
es_es: nueva cuenta de correo
fr_fr: nouvelle boîte aux lettres
it_it: nuova casella di posta

source: new mailing list
de_de: Neue Mailingliste
es_es: nueva lista de correo
fr_fr: nouvelle liste de diffusion
it_it: nuova mailinig list

source: no list selected
de_de: keine Liste ausgewählt
es_es: no hay lista seleccionada
fr_fr: pas de liste sélectionnée
it_it: nessuna lista selezionata

source: none
de_de: kein
es_es: ninguno
fr_fr: rien
it_it: nessuno

source: operating system image
de_de: Betriebssystem-Image
es_es: imagen del sistema operativo
fr_fr: image de système d'exploitation
it_it: immagine sistema operativo

source: optional
es_es: opcional
fr_fr: facultatif
it_it: opzionale

source: optional, but required for .eu f.ex.
de_de: optional, aber z.B. für .eu erforderlich
es_es: opcional, pero se requiere para algunas extensiones (.eu por ej.)
fr_fr: optionnel, mais requis pour les .eu et .ex.
it_it: opzionale, ma richiesto per .eu .ex

source: running on
de_de: läuft auf
es_es: ejecut&aacute;ndose en
fr_fr: fonctionnant sur
it_it: in esecuzione su

source: sbox_aufs not implemented yet!
de_de: sbox_aufs Noch nicht implimentiert!
es_es: Todavia no se encuentra implementado sbox_aufs!
fr_fr: sbox_aufs pas encore implémenté
it_it: sbox_aufs non ancora implementato!

source: sbox_aufs: uses aufs and autofs so that customer uses a unionfs in his chrooted disk
de_de: sbox_aufs: Verwendet aufs und autofs damit der Benutzer sich über unionfs nur innerhalb einer chroot befindet.
es_es: sbox_aufs: usar aufs y autofs para que el cliente tenga un unionfs en su espacio chroot
fr_fr: sbox_aufs : utiliser aufs et autofs pour que le client utilise le système de fichier unionfs dans son disque chrooté
it_it: sbox_aufs: usa aufs e autofs in modo che l'utente usi uno unionfs nel suo disco chrooted

source: sbox_copy: make a copy of /var/lib/dtc/full_chroot.
de_de: sbox_copy: Erstelle eine Kopie von /var/lib/dtc/full_chroot.
es_es: sbox_copy: hace una copia de /var/lib/dtc/full_chroot.
fr_fr: sbox_copy : faire une copie de /var/lib/dtc/full_chroot.
it_it: sbox_copy: effettua una copia di /var/lib/dtc/full_chroot.

source: scp address:
de_de: SCP-Adresse:
es_es: Direcci&oacute;n scp:
fr_fr: Adresse scp :
it_it: Indirizzo scp:

source: show invoicing info and renewal buttons:
es_es: mostrar la información de facturación y los botones de renovación:

source: show remaining money on my account:
es_es: Mostrar el dinero restante en mi cuenta:

source: show shared hosting renewal button when no active domains:
es_es: mostrar el botón de renovación del hosting compartido cuando no hay dominios activos:

source: show ssl tokens in my account:
es_es: Mostrar los token SSL en mi cuenta:

source: show upgrade product button:
es_es: Mostrar el bot&oacute;n de mejorar el producto:

source: to refresh the menu or add another domain name.
de_de: um das Menü zu aktualisieren oder eine weitere Domain hinzuzufügen.
es_es: para actualizar el men&uacute; o a&ntilde;adir otro dominio.
fr_fr: pour ré-afficher le menu ou ajouter un autre nom de domaine.
it_it: per aggiornare il menu o aggiungere un altro nome a dominio.

source: what to do if product_id is not set in the request of new_account form:
de_de: Was soll getan werden, wenn keine Produkt ID beim Erstellen eines neuen Kontos angegeben wurde:
es_es: Que hacer si el id de producto no est&aacute; seteado cuando se cargael formulario de contrataci&oacute;n:

source: when resubscribing all users.
de_de: beim Hinzufügen aller Benutzer.
es_es: Cuando se resuscriben todos los usuarios.
fr_fr: en réinscrivant tous les utilisateurs.
it_it: quando risottoscrivi tutti gli utenti.

source: year
de_de: Jahr
es_es: a&ntilde;o
fr_fr: an
it_it: anno

source: year(s)
de_de: Jahr(e)
es_es: &ntilde;o(s)
fr_fr: an(s)
it_it: Anno(i)

source: years
de_de: Jahre
es_es: a&ntilde;os
fr_fr: ans
it_it: anni

source: yes
de_de: ja
es_es: s&iacute;
fr_fr: oui
it_it: si

source: (SSL IPs)
de_de: (SSL-IP-Adressen)
fr_fr: (IPs SSL)

source: Albania
de_de: Albanien
fr_fr: Albanie

source: Algeria
de_de: Algerien
fr_fr: Algérie

source: Argentina
de_de: Argentinien
fr_fr: Argentine

source: Armenia
de_de: Armenien
fr_fr: Arménie

source: Australia
de_de: Australien
fr_fr: Australie

source: Austria
de_de: Österreich
fr_fr: Autriche

source: Bangladesh
de_de: Bangladesch
fr_fr: Blangladesh

source: Belarus
de_de: Weißrussland
it_it: Bielorussia

source: Bolivia
de_de: Bolivien
fr_fr: Bolivie

source: Bulgaria
de_de: Bulgarien
fr_fr: Bulgarie

source: Chad
de_de: Tschad
fr_fr: Tchad
it_it: Ciad

source: Cheque
de_de: Scheck
fr_fr: Chèque
it_it: Assegno

source: Click
de_de: Klicken Sie
fr_fr: Cliquez
it_it: Clicca

source: Colombia
de_de: Kolumbien
fr_fr: Colombie

source: Comoros
de_de: Komoren
fr_fr: Comores
it_it: Comore

source: Congo
de_de: Kongo

source: Cuba
de_de: Kuba

source: Duch
de_de: Niederländisch
fr_fr: Hollande
it_it: Olandese

source: ERROR
de_de: FEHLER!
fr_fr: ERREUR
it_it: ERRORE

source: ERROR!
de_de: FEHLER!
fr_fr: ERREUR!
it_it: ERRORE!

source: Error
de_de: Fehler
fr_fr: Erreur
it_it: Errore

source: Error:
de_de: Fehler:
fr_fr: Erreur:
it_it: Errore:

source: Error: only the renewal of multiple VPS and dedicated servers is supported.
de_de: Fehler: Nur mehrere VPS und Dedizierte Server gemeinsam können verlängert werden.
fr_fr: Erreur : seul le renouvellement de VPS et serveur dédié multiple est supporté.
it_it: Errore: solo il rinnovo di server dedicati e VPS mutlipli è supportato.

source: Estonia
de_de: Estland
fr_fr: Estonie

source: Fiji
de_de: Fidschi

source: GBytes
de_de: GByte
fr_fr: GOctets

source: General
de_de: Allgemein
fr_fr: Générale
it_it: Generale

source: Georgia
de_de: Georgien
fr_fr: Georgie

source: Gibraltar
de_de: Gibaltar
it_it: Gibilterra

source: HDD
de_de: HD

source: India
de_de: Indien
fr_fr: Inde

source: Indonesia
de_de: Indonesien
fr_fr: Indonésie

source: Iraq
de_de: Irak
fr_fr: Irac

source: Jamaica
de_de: Jamaika
fr_fr: Jamaïque
it_it: Giamaica

source: Kazakhstan
de_de: Kasachstan
it_it: Kazakistan

source: Kyrgyzstan
de_de: Kirgistan

source: Login
de_de: Benutzername
fr_fr: Utilisateur
it_it: Nome Utente

source: Login:
de_de: Benutzername:
fr_fr: Utilisateur:
it_it: Nome Utente:

source: Login:
de_de: Benutzername:
fr_fr: Utilisateur:
it_it: Nome Utente:

source: Logins
de_de: Benutzernamen
fr_fr: Noms d'utilisateurs
it_it: Accessi

source: Macedonia
de_de: Mazedonien
fr_fr: Macedonie

source: Madagascar
de_de: Madagaskar

source: Mauritania
de_de: Mauretanien
fr_fr: Mauritanie

source: Moderated:
de_de: Moderiert:
fr_fr: Modérée :
it_it: Moderata:

source: Mongolia
de_de: Mongolei
fr_fr: Mongolie

source: Mozambique
de_de: Mosambik
it_it: Mozambico

source: N/A
de_de: n/v

source: No
de_de: Nein
fr_fr: Non

source: Qatar
de_de: Katar

source: RevDNS:
de_de: reverse DNS:
fr_fr: DNS inverse :

source: Serbia
de_de: Serbien
fr_fr: Serbie

source: Seychelles
de_de: Seychellen

source: Total
de_de: Gesamt
it_it: Totale

source: Total:
de_de: Gesamt:
it_it: Totale:

source: VPS renewal email reminder configuration
de_de: Konfiguration von E-Mail-Erinnerungen für VPS-Vertragsverlängerungen
fr_fr: Périodicité des messages de rappel des VPS
it_it: Configurazioni avvisi Email di rinnovo VPS

source: Yugoslavia
de_de: Jugoslawien
fr_fr: Yugoslavie
it_it: Iugoslavia

source: Zimbabwe
de_de: Zimbanwe
fr_fr: Zimbabwé

source: cz
de_de: Tschechisch

source: hits
de_de: Zugriffe

source: kBytes
de_de: KB
fr_fr: kOctets

source: mailbox@example.com
de_de: Mailbox@beispiel.tld

source: no
de_de: nein
fr_fr: non

source: Admin
fr_fr: Administrateur

source: Barbados
fr_fr: Barbade (la)

source: Benin
fr_fr: Bénin

source: Brunei Darussalam
fr_fr: Brunei
it_it: Brunei

source: Bytes
fr_fr: Octets

source: Chile
fr_fr: Chilie
it_it: Cile

source: China
fr_fr: Chine
it_it: Cina

source: Daemon
fr_fr: Démon

source: Dominica
fr_fr: Dominique

source: Ecuador
fr_fr: Ecuateur

source: El Salvador
fr_fr: Salvador

source: Eritrea
fr_fr: Eritré

source: Gambia
fr_fr: Gambie

source: Grenada
fr_fr: Grenade

source: Guernsey
fr_fr: Guernesey

source: Guinea Bissau
fr_fr: Guinée-Bissau

source: Guyana
fr_fr: Guyane

source: HDD I/O:
fr_fr: HDD E/S:

source: Hostname
fr_fr: Nom d'hôte

source: Hostname:
fr_fr: Nom d'hôte :

source: Hostname:
fr_fr: Nom d'hôte :

source: Israel
fr_fr: Israël
it_it: Israele

source: Kuwait
fr_fr: Kowait

source: Liberia
fr_fr: Libéria

source: MBytes
fr_fr: MOctets

source: Malta
fr_fr: Malte

source: Max FTP
fr_fr: Ftp max

source: Namibia
fr_fr: Namibie

source: Nauru
fr_fr: Nauru (République de)

source: Nepal
fr_fr: Népal

source: Nigeria
fr_fr: Nigère

source: Niue
fr_fr: Niue (Ile de)

source: PHP safe_mode
fr_fr: safe_mode PHP

source: Palau
fr_fr: Palau (République de)

source: Pitcairn
fr_fr: Ile Pitcairn

source: San Marino
fr_fr: San Marin

source: Senegal
fr_fr: Sénégal

source: VPS
fr_fr: VDS

source: VPS:
fr_fr: VDS:

source: Venezuela
fr_fr: Vénézuela

source: Zaire
fr_fr: Zaïre

source: Zambia
fr_fr: Zambie

source: Normal
it_it: Normale

source: Desired domain name
it_it: Nome dominio desiderato

source: Djibouti
it_it: Gibuti

source: Ghana
it_it: Gana

source: Paraguay
it_it: Paraguai

source: Portugal
it_it: Portogallo

source: Puerto Rico
it_it: Porto Rico

source: Uruguay
it_it: Uruguai

source: Domain name:
it_it: Nome dominio:

source: Welcom to the email panel!
it_it: Benventui nel pannello di controllo email!

source: Renew my account
it_it: Rinnovo Servizi
