Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: Proceed to account upgrade
de_de: Weiter zum Konto-Upgrade
es_es: Proceder con la mejora de la cuenta
fr_fr: Procéder à la mise a jour du compte
it_it: Procedi con l'aggiornamento dell'account

source: Proceed to name registration
de_de: Weiter zur Domain-Registrierung
es_es: Proceder al registro de dominio
fr_fr: Procéder à l'enregistrement du nom de domaine
it_it: Procedere alla registrazione del nome

source: Proceed to name renewal
de_de: Weiter zur Domain-Verlängerung
es_es: Proceder a la renovaci&oacute;n de dominio
fr_fr: Procéder au renouvellement du nom
it_it: Procedi col rinnovo dominio

source: Proceed to transfer
de_de: Weiter zum Übertragen
es_es: Ejecutar la transferencia de dominio
fr_fr: Procéder au transfert
it_it: Procedi col trasferimento

source: Proceed with name transfer
de_de: Weiter zur Domain-Übertragung
es_es: Ejecutar la transferencia de dominio
fr_fr: Procéder au transfert de nom
it_it: Procedi con il trasferimento

source: Product
de_de: Produkt
es_es: Producto
fr_fr: Produit
it_it: Prodotto

source: Product ID
de_de: Produkt ID
es_es: ID del producto
fr_fr: ID produit
it_it: ID Prodotto

source: Product ID not valid.
de_de: Die Produkt-ID ist ungültig!
es_es: ID de producto no v&aacute;lido
fr_fr: ID produit non valide.
it_it: ID prodotto non valido

source: Product ID:
de_de: Produkt ID:
es_es: ID de producto:
fr_fr: ID produit :
it_it: ID prodotto:

source: Product list editor
de_de: Produkte bearbeiten
es_es: Editor de lista de productos
fr_fr: Éditeur de liste de produits
it_it: Editor dell'elenco prodotti

source: Product name
de_de: Produktname
es_es: Nombre del producto
fr_fr: Nom produit
it_it: Nome prodotto

source: Product name:
de_de: Produktname:
es_es: Nombre del producto:
fr_fr: Nom du produit :
it_it: Nome prodotto:

source: Product net price before VAT and payment gateway:
de_de: Nettopreis zzgl. MwSt. und Zahlungsgebühren:
es_es: Precio neto del producto antes del IVA y el portal de pago:
fr_fr: Prix net du produit avant la TVA et le portail de paiement :
it_it: Prezzo prodotto netto brima di IVA e gateway di pagamento:

source: Product not found
de_de: Produkt nicht gefunden
es_es: Producto no encontrado
fr_fr: Produit non trouvé
it_it: Prodotto non trovato

source: Product not found in database
de_de: Produkt nicht gefunden
es_es: Producto no encontrado en la base de datos
fr_fr: Produit non trouvé dans la base de données
it_it: Prodotto non trovato nel database

source: Product not found.
de_de: Produkt nicht gefunden
es_es: Producto no encontrado.
fr_fr: Produit non trouvé.
it_it: Prodotto non trovato

source: Product price:
de_de: Produktpreis:
es_es: Precio del producto:
fr_fr: Prix du produit :
it_it: Prezzo prodotto:

source: Product to renew:
de_de: zu verlängerndes Produkt:
es_es: Producto a renovar:
fr_fr: Produit a renouveler:
it_it: Prodotto da rinnovare:

source: Product:
de_de: Produkt:
es_es: Producto:
fr_fr: Produit:
it_it: Prodotto:

source: Product:
de_de: Produkt:
es_es: Producto:
fr_fr: Produit:
it_it: Prodotto:

source: Production server
de_de: Produktions-Server
es_es: Servidor de producci&oacute;n
fr_fr: Serveur de production

source: Profit
de_de: Gewinn
es_es: Ganancia
fr_fr: Bénéfices
it_it: Profitto

source: Protect your logs and stats folder with a password
de_de: Schützen Sie Ihre Statistiken mit einem Passwort
es_es: Proteja sus logs y carpeta de estad&iacute;sticas con un password
fr_fr: Protéger votre dossier logs et statistiques avec un mot de passe
it_it: Proteggi cartelle dei logs e statistiche con password

source: Protocol to use for the /webmail alias:
de_de: Protokoll für den /webmail-Alias:
es_es: Protocolo a usar para el alias /webmail:
fr_fr: Protocole pour l'alias /webmail :
it_it: Protocollo da usare per l'alias /webmail:

source: Provision
es_es: Provisi&oacute;n
fr_fr: Approvisionnement
it_it: Scorta

source: Qmail path
de_de: Qmail-Pfad
es_es: Ruta de Qmail
fr_fr: Chemin de Qmail

source: Quarantine bad_headers to email:
de_de: Mails mit ungültigen Kopfzeilen zu folgender Mailadresse umleiten:
es_es: Poner en cuarentena los bad_headers en el email:

source: Quarantine banned_files to email:
de_de: Mails mit unerlaubten Dateien zu folgender Mailadresse umleiten:
es_es: Poner en cuarentena los archivos bloqueados en el email:

source: Quarantine cutoff level (Do not quarantine above this level)
de_de: Quarantine cutoff level (Mails nur bis zu dieser Stufe umleiten)
es_es: Nivel de corte de cuarentena (No poner en cuarentena correos puntuados sobre este valor)

source: Quarantine cutoff level:
es_es: Nivel de corte de cuarentena:

source: Quarantine mails containing bad_headers to this email address.
de_de: Mails mit ungültigen Kopfzeilen zu folgender Mailadresse umleiten.
es_es: Poner en cuarentena en esta direcci&oacute;n de correo los mensajes que contienen bad_headers.

source: Quarantine mails containing banned_files to this email address.
de_de: Mails mit ungültigen Dateien zu folgender Mailadresse umleiten.
es_es: Poner en cuarentena en esta direcci&oacute;n de correo los mensajes que contienen archivos bloqueados.

source: Quarantine spam mails to this email address.
de_de: SPAM Mails zu folgender Mailadresse umleiten.
es_es: Poner en cuarentena en esta direcci&oacute;n de correo los mensajes puntuados como spam.

source: Quarantine spam to email
de_de: SPAM zu folgender Mailadresse umleiten
es_es: Poner el spam en cuarentena en el email

source: Quarantine spam to email:
de_de: SPAM zu folgender Mailadresse umleiten:
es_es: Poner el spam en cuarentena en el email:

source: Quarantine virus mails to this email address.
de_de: Virus Mails zu folgender Mailadresse umleiten.
es_es: Poner en cuarentena en esta direcci&oacute;n de correo los mensajes con virus.

source: Quarantine viruses to email:
de_de: Virus Mails zu folgender Mailadresse umleiten:
es_es: Poner los mensajes con virus en cuarentena en el email:

source: Question to the user
de_de: Frage an den Benutzer
es_es: Pregunta al usuario
fr_fr: Question pour l'utilisateur
it_it: Domande all'utente

source: Quota
es_es: Cuota

source: Quota (MB):
es_es: Cuota de disco (MB):
fr_fr: Quota (Mo) :
it_it: Quota disco (MB):

source: Quota disk in MBytes
de_de: Quota in MB
es_es: Cuota de disco en MBytes
fr_fr: Quota disque en Mega Octet.
it_it: Quota disco in MBytes.

source: Quota limit
es_es: L&iacute;mite de Cuota

source: Quota:
es_es: Cuota:

source: RDNS Hostname
es_es: Hostname para RDNS
fr_fr: Nom d'hôte RDNS
it_it: Hostname RDNS

source: RDNS hostname
es_es: Hostname para RDNS
fr_fr: Nom d'hôte RDNS

source: REINIT NAMED ZONES
de_de: Bind-Zonendateien neu einlesen
es_es: REINICIALIZAR ZONAS DNS
fr_fr: REINIT DES ZONES NAMED
it_it: REINIZIALIZZA ZONE NAMED

source: RENEW CHECK SUCCESSFUL
de_de: Die Domain-Verlängerung war erfolgreich!
es_es: CHEQUEO DE RENOVACI&Oacute;N SATISFACTORIO
fr_fr: SUCCES DU TEST DE RENOUVELLEMENT
it_it: CONTROLLO RINNOVO AVVENUTO CON SUCCESSO

source: Radius User:
de_de: Radius Benutzername
es_es: Usuario Radius:
fr_fr: Utilisateur Radius :
it_it: Utente Radius:

source: Radius Users
de_de: Radius-Benutzer
es_es: Usuarios de Radius
fr_fr: Utilisateurs Radius

source: Real Name
de_de: Realer Name
es_es: Nombre real
fr_fr: Nom Réel
it_it: Nome reale

source: Receive messages containing bad_headers:
de_de: Mails mit ungültigen Kopfzeilen zustellen:
es_es: Recibivr mensajes con bad_headers:

source: Receive messages containing banned_files:
de_de: Mails mit unerlaubten Dateien zustellen:
es_es: Recibir mensajes con archivos bloqueados:

source: Receive spam mails (even above kill level)
de_de: SPAM Mails (auch über kill level) zustellen:
es_es: Recibir mensajes puntuados como spam (a&uacute;n por sobre el nivel de kill)

source: Receive spam messages:
de_de: SPAM Mails zustellen:
es_es: Recibir mensajes puntuados como spam:

source: Receive virus infected messages:
de_de: Virus Mails zustellen:
es_es: Recibir mensajes infectados con virus:

source: Recover login
de_de: Zugangsdaten vergessen
es_es: Recuperar usuario
fr_fr: Récupération de mot de passe
it_it: Recupera login

source: Recover password
de_de: Passwort vergessen?
es_es: Recuperar contrase&ntilde;a
fr_fr: Récupération de mot de passe
it_it: Recupero password

source: Recovery password parameter error:
es_es: Error en el par&aacute;metro para recuperar la contrase&ntilde;a:
fr_fr: Erreur de paramètre de récupération de mot de passe :
it_it: Errore parametro recupero password:

source: Recovery password parameter error:
es_es: Error en el par&aacute;metro para recuperar la contrase&ntilde;a:
fr_fr: Erreur de paramètre de récupération de mot de passe :
it_it: Errore parametro recupero password:

source: Recreate all messages of webarchive. Use this only if you have changed the webarchive\'s template. NOTE: this works only if you have &quot;web archive&quot; checked.
de_de: Neuerstellen aller Nachrichten des Web-Archivs. Benutzung nur nach Änderung des Web-Archiv-Templates. INFO: Dies klappt nur, wenn &quot;Web-Archv&quot; aktiviert ist.
es_es: Recrear todos los mensajes del archivo web. Use esto s&oacute;lo si ha cambiado la plantilla del archivo web. NOTA: Esto funciona s&oacute;lo si tiene &quot;archivo web&quot; activado.
fr_fr: Recréer tous les messages de l\'archive web. A utiliser uniquement si vous avez changé le modèle de l\'archive web. NOTE : ceci ne fonctionne que si vous avez &quot;archive web&quot; coché.
it_it: Rigenera tutti i messaggi dell\'archivio web. Usalo solo se sono stati effettuati cambiamenti al file template. NOTA BENE: funziona solo se hai l\'&quot;archivio web&quot; attivato.

source: Recreate:
de_de: Wiederherstellen:
es_es: Recrear:
fr_fr: Recréer :
it_it: Ricrea:

source: Recurse cron.php this number of times at maximum:
es_es: Reejecutar cron.php como máximo este número de veces:

source: Redirect URL
de_de: Umleitungs-URL
es_es: URL de Redirecci&oacute;n:
fr_fr: URL de redirection

source: Redirect to url
de_de: Umleiten zu:
es_es: Redirigir a la url:

source: Redirect to:
de_de: Umleiten zu:
es_es: Redirigir a:
fr_fr: Redirection vers:
it_it: Redirect a:

source: Redirection
de_de: Umleitung
es_es: Redirecci&oacute;n:

source: Redirection 1:
de_de: Weiterleitung 1:
es_es: Redirecci&oacute;n 1:
it_it: Reindirizzamento 1:

source: Redirection 2:
de_de: Weiterleitung 2:
es_es: Redirecci&oacute;n 2:
it_it: Reindirizzamento 2:

source: Refund
de_de: Erstattung
es_es: El reembolso
fr_fr: Rajout d'argent
it_it: Ricarica

source: Refund Amount
de_de: Betrag der Rückerstattung
es_es: Importe de devoluci&oacute;n
fr_fr: Montant
it_it: Importo ricaricato

source: Refund Amount:
de_de: Betrag der Rückerstattung:
es_es: Importe de devoluci&oacute;n:
fr_fr: Montant :
it_it: Importo ricaricato:

source: Refund my account:
de_de: Guthaben auf mein Konto einzahlen:
es_es: Reembolsar a mi cuenta:
fr_fr: Mettre de l'argent sur mon compte :
it_it: Ricarica il mio account:

source: Register
de_de: Registrieren
es_es: Registrar
fr_fr: Enregistré
it_it: Registrazione

source: Register a domain name
de_de: Domain registrieren
es_es: Registrar un nombre de dominio
fr_fr: Enregistrer un nom de domaine
it_it: Registra un nome dominio

source: Register a new account
de_de: Neues Konto registrieren
es_es: Registrar una nueva cuenta
fr_fr: Ouvrir un nouveau compte
it_it: Registra un nuovo account

source: Register a new domain
de_de: Neue Domain registrieren
es_es: Registrar un nuevo dominio
fr_fr: Enregistrer un nouveau domaine
it_it: Registra un nuovo dominio

source: Register a new name server:
de_de: Neuen Nameserver registrieren:
es_es: Registrar un nuevo servidor de nombres:
fr_fr: Enregistrer un nouveau serveur de nom :
it_it: Registra un nuovo name server:

source: Registrar
es_es: Registrador

source: Registrar selection and final customer pricing
de_de: Registrar-Auswahl und Endkundenpreise
es_es: Selecci&oacute;n del Registrador y precio final al usuario
fr_fr: Sélection du registrar et prix final pour le client
it_it: Selezione registrar e prezzi finali utenti

source: Registrar:
es_es: Registrador:

source: Registration
es_es: Registro
fr_fr: Enregistrement
it_it: Registrazione

source: Registration Number:
de_de: Register-Nr.:
es_es: N&uacute;mero de registro:
fr_fr: Numéro d'Enregistrement :
it_it: Codice fiscale:

source: Registration default TLD:
de_de: Standard-TLD.
es_es: TLD por defecto de la registraci&oacute;n:
fr_fr: TLD par défaut pour L'enregistrement :
it_it: Registrazione di default TLD:

source: Registration failed
de_de: Registrierung fehlgeschlagen
es_es: Registro fallido
fr_fr: L'enregistrement a échoué
it_it: Registrazione fallita

source: Registration of your name server failed
de_de: Registrierung Ihrer Nameserver ist fehlgeschlagen
es_es: Registro de su servidor de nombres fallido
fr_fr: Échec lors de l'enregistrement de votre serveur de nom
it_it: Registrazione del name server fallita

source: Registration of your name server was succesful
de_de: Registrierung Ihrer Nameserver war erfolgreich!
es_es: Registro del servidor de nombres correcto
fr_fr: Enregistrement de votre serveur de nom réussit
it_it: Registrazione del tuo name server avvenuta con successo

source: Registration successful.
de_de: Registrierung erfolgreich!
es_es: Registro correcto.
fr_fr: Enregistrement réussit.
it_it: Registrazione eseguita con successo.

source: Registration:
de_de: Registrierung:
es_es: Registraci&oacute;n:
fr_fr: Enregistrement :
it_it: Registrazione:

source: Registry selection
de_de: Auswahl der Registry
es_es: Selecci&oacute;n de registrador
fr_fr: Sélection registre
it_it: Selezione del Registro di sistema

source: Reinstall operating system
de_de: Betriebssystem neu installieren
es_es: Reinstalar el sistema operativo
fr_fr: Réinstaller le système
it_it: Reinstalla il sistema operativo

source: Reinstall operating system:
de_de: Neuinstallation des Betriebsystems:
es_es: Reinstalar el sistema operativo:
fr_fr: Réinstallation du système d'exploitation :
it_it: Reinstalla il sistema operativo:

source: Reinstalling operating system...
de_de: Betriebssystem wird installiert ...
es_es: Reinstalando el sistema operativo...
fr_fr: Réinstallation du système d'exploitation en cours...
it_it: Reinstallazione del sistema operativo in corso...

source: Reject mails that don\'t have the list address in the To: or Cc:.
de_de: E-Mails zurückweisen, die nicht die Adresse der Mailingliste in To: oder Cc:haben.
es_es: Rechazar correos que no tienen la lista de direcciones en To: o Cc:
fr_fr: Refuse les message si ni le To: ni le Cc: contient l\'une des adresses de la liste.
it_it: Rifiuta le emails che non hanno l'indirizzo della lista in To: o Cc: .

source: Related Server Hostname:
es_es: Hostname del servidor relacionado:
fr_fr: Nom d'Hôte du Serveur de Nom :
it_it: Server hostname correlato:

source: Remaining money on my account:
de_de: Verbleibendes Guthaben auf meinem Konto:
es_es: Dinero restante en mi cuenta:
fr_fr: Argent restant sur mon compte :
it_it: Fondi rimanenti nel mio account:

source: Remaining on your account
de_de: Verbleibendes Guthaben auf Ihrem Konto
es_es: Restante en su cuenta
fr_fr: Restant sur votre compte
it_it: Rimanente nel vostro account

source: Remaining on your account before payment:
de_de: Verbleibendes Guthaben auf Ihrem Konto vor der Zahlung:
es_es: Restante en su cuenta antes del pago:
fr_fr: Restant sur votre compte avant paiement :
it_it: Rimanenti nel tuo account prima del pagamento:

source: Remaining on your account:
de_de: Verbleibendes Guthaben auf Ihrem Konto:
es_es: Restante en su cuenta:
fr_fr: Restant sur votre compte :
it_it: Rimanente nel vostro account:

source: Reminders and registration messages subject header:
de_de: Betreff der Erinnerungs- und Registrations-E-Mails:
es_es: Asunto del encabezado de recordatorios y mensaje de registro:
fr_fr: Entête du sujet du message des rappels et des enregistrements :
it_it: Intestazione oggetto per i messaggi di notfica e promemoria:

source: Remove an administrator for this customer:
de_de: Einen Benutzer dieses Kundens entfernen:
es_es: Eliminar administrador para este cliente:
fr_fr: Enlever un administrateur pour ce client :
it_it: Rimuovi un amministratore per questo cliente:

source: Renew
de_de: Verlängerung
es_es: Renovaci&oacute;n
fr_fr: Renouvellement
it_it: Rinnovo

source: Renew domain
de_de: Domain verlängern
es_es: Renovar un dominio
fr_fr: Renouveler domaine
it_it: Rinnova dominio

source: Renew multiple services at once
de_de: mehrere Services auf einmal erneuern
es_es: Renovar multiples servicios al mismo tiempo
fr_fr: Renouveler plusieurs services en même temps
it_it: Rinnovo servizi multipli in una volta

source: Renewal
de_de: Verlängerung
es_es: Renovaci&oacute;n
fr_fr: Renouvellement
it_it: Rinnovo

source: Renewal Management
de_de: Verlängerungen
es_es: Manejo de Renovaciones
fr_fr: Gestion des Renouvellements
it_it: Gestione Rinnovi

source: Renewal Report
de_de: Bericht über Vertragsverlängerungen
es_es: Reporte de renovaciones
fr_fr: Rapport de Renouvellements
it_it: Report rinnovi

source: Renewal email reminder configuration
es_es: Configuraci&oacute;n de email recordatorio de renovaci&oacute;n

source: Renewal failed
de_de: Die Verlängerung ist fehlgeschlagen
es_es: Renovaci&oacute;n fallida
fr_fr: Renouvellement échoué
it_it: Rinnovo fallito

source: Renewal for how many years:
de_de: Verlängerung für wieviele Jahre:
es_es: Renovar por cu&aacute;ntos a&ntilde;os:
fr_fr: Renouvellements pour combien d'année(s) :
it_it: Numero anni di rinnovo:

source: Renewal for login:
de_de: Verlängerung für Benutzerkonto:
es_es: Renovaci&oacute;n para ingresar:
fr_fr: Renouvellements pour l'utilisateur:
it_it: Rinnovo per login:

source: Renewal product
de_de: Produkt für die Verlängerung
es_es: Producto de renovaci&oacute;n
fr_fr: Produit de renouvellement
it_it: Rinnovo del prodotto

source: Renewal-ID
de_de: Verlängerung für
es_es: ID de renovaci&oacute;n
fr_fr: ID renouvellement
it_it: ID di rinnovo

source: Renewall
de_de: Verlängerung
es_es: Renovaci&oacute;n
fr_fr: Renouvellement
it_it: Rinnovo

source: Renewall execution type
de_de: Erneuerungstyp
es_es: Tipo de ejecuci&oacute;n de renovaci&oacute;n
fr_fr: Type d'exécution du renouvellement
it_it: Tipo di esecuzione rinnovo

source: Renewals
de_de: Vertragsverlängerungen
es_es: Renovaciones
fr_fr: Renouvellements
it_it: Rinnovi

source: Renewals:
de_de: Vertragsverlängerungen:
es_es: Renovaciones:
fr_fr: Renouvellements :
it_it: Rinnovi:

source: Replied to By:
de_de: beantwortet von:
es_es: Respondido por:
fr_fr: Répondu par :
it_it: Risposto a tramite:

source: Replying to an already closed ticket will reopen it.
de_de: Um auf eine bereits abgeschlossene Anfrage zu antworten, öffnen Sie diese erneut.
es_es: Respondiendo a un ticket cerrado lo reabrir&aacute;.
fr_fr: Répondre a un ticket fermé le rouvrira.
it_it: Rispondendo ad un ticket già chiuso verrà riaperto.

source: Request to close the issue:
de_de: Um Schließen dieser Anfrage bitten:
es_es: Petici&oacute;n para cerrar este ticket:
fr_fr: Demander de fermer le ticket :
it_it: Richiesta di chiudere il problema:

source: Request to close the ticket:
de_de: Die Anfrage soll als erledigt vermerkt werden:
es_es: Petici&oacute;n para cerrar este ticket:
fr_fr: Demander de fermer le ticket :
it_it: Richiesta di chiusura ticket:

source: Require a valid TLD for the domain on Custom Products:
de_de: Nur gültige tld Erweiterungen bei benutzerdefinierten Produkten erlauben:
es_es: Requerir un TLD v&aacute;lido para el dominio en los Productos Persoalizados:

source: Require a valid TLD for the hostname on Dedicated Servers:
de_de: Nur gültige tld Erweiterungen bei Hostnamen von dedizierten Servern erlauben:
es_es: Requerir un TLD V&aacute;lido para el nombre de host en los Servidores Dedicados:

source: Required field address (line 1) missing.
de_de: Das Pflichtfeld "Adresse" (1. Zeile) ist leer.
es_es: Falta el campo obligatorio direcci&oacute;n (l&iacute;nea 1).
fr_fr: Champs requis adresse (ligne 1) manquant.
it_it: Non hai compilato il campo indirizzo (linea 1).

source: Required field city missing.
de_de: Das Plichtfeld "Stadt" ist leer.
es_es: Falta el campo obligatorio ciudad.
fr_fr: Champs ville manquant.
it_it: Non hai compilato il campo città.

source: Required field first name missing.
de_de: Das Pflichtfeld "Vorname" ist leer.
es_es: Falta el campo obligatorio nombre.
fr_fr: Champ prénom manquant.
it_it: Non hai compilato il campo nome.

source: Required field last name missing.
de_de: Das Pflichtfeld "Nachname" ist leer.
es_es: Falta el campo obligatorio Apellido.
fr_fr: Champ nom de famille manquant.
it_it: Non hai compilato il campo cognome.

source: Required field phone missing.
de_de: Das Pflichtfeld "Telefon" ist leer.
es_es: Falta el campo obligatorio tel&eacute;fono.
fr_fr: Champs requis téléphone manquant.
it_it: Non hai compilato il campo telefono.

source: Required field zipcode missing.
de_de: Das Pflichtfeld "PLZ" ist leer.
es_es: Falta el campo obligatorio c&oacute;digo postal.
fr_fr: Champ code postal manquant.
it_it: Non hai compilato il campo CAP.

source: Requires Domain Name
de_de: Domain benötigt
es_es: Requiere un Nombre de Dominio
fr_fr: Nécessite un Nom de Domaine
it_it: Richiede un nome dominio

source: Requires a database
de_de: benötigt eine Datenbank
es_es: Requiere una base de datos
fr_fr: Nécessite une Base de Données
it_it: Richiede un database

source: Reseller child accounts
de_de: Unterkonten des Wiederverkäufers
es_es: Sub-cuentas de revendedor
fr_fr: Sous-comptes revendeur
it_it: Account derivati del rivenditore

source: Restrict FTP to the html folder:
de_de: Beschränke den FTP-Zugriff auf das HTML-Verzeichnis
es_es: Restringir el FTP a la carpeta html:
fr_fr: Restreindre le FTP dans le dossier html :
it_it: Limita FTP alla cartella html:

source: Restricted FTP
de_de: eingeschränktes FTP
es_es: FTP restringido
fr_fr: FTP restreint
it_it: FTP ristretto

source: Resubscribe all users
de_de: Alle Benutzer neu eintragen
es_es: Resuscribir a todos los usuarios
fr_fr: Réinscrire tous les clients.
it_it: Risottoscrivi tutti gli utenti

source: Retype new password:
de_de: Passwort wiederholen:
es_es: Vuelva a escribir la contrase&ntilde;a:
fr_fr: Retaper le nouveau mot de passe :
it_it: Ripeti la nuova password:

source: Reunion
de_de: Réunion
es_es: Reuni&oacute;n
fr_fr: Réunion

source: Rights
de_de: Rechte
es_es: Derechos
fr_fr: Droits
it_it: Permessi

source: Risk score:
es_es: Puntuaci&oacute;n de riesgo:
fr_fr: Score du risque :
it_it: Punteggio di rischio:

source: Romania
de_de: Rumänien
es_es: Rumania
fr_fr: Romanie

source: Running Normally
de_de: läuft
es_es: Ejecut&aacute;ndose correctamente
fr_fr: Fonctionnement Normal
it_it: In esecuzione normale

source: Russian Federation
de_de: Russland
es_es: Federaci&oacute;n Rusa
fr_fr: Fédération Russe
it_it: Federazione Russa

source: Rwanda
de_de: Ruanda
es_es: Ruanda
it_it: Ruanda

source: SMTP configuration
de_de: SMTP-Einstellungen
es_es: Configuraci&oacute;n SMTP
fr_fr: Configuration SMTP
it_it: Configurazione SMTP

source: SMTP relay server:
es_es: Servidor de relay SMTP:
fr_fr: Serveur SMTP relais :
it_it: Server relay SMTP:

source: SMTP server
es_es: Servidor SMTP
fr_fr: Serveur SMTP

source: SNMP community
es_es: Comunidad SNMP

source: SOA default ttl value:
de_de: Wert für SOA default ttl:
es_es: Valor por defecto ttl del SOA:
fr_fr: Valeur par défaut du TTL du SOA:
it_it: SOA valore default TTL:

source: SOA expire value:
de_de: Wert für SOA expire:
es_es: Valor de expiraci&oacute;n del SOA:
fr_fr: Valeur d'expiration du SOA:
it_it: SOA valore di expire:

source: SOA refresh value:
de_de: Wert für SOA refresh:
es_es: Valor de refresco del SOA:
fr_fr: Valeur de refresh du SOA:
it_it: SOA valore di refresh:
