Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: VPS location:
de_de: VPS-Standort:
es_es: Ubicaci&oacute;n del VPS:
fr_fr: Localisation du VDS :
it_it: Destinazione del server VPS:

source: VPS locked:
de_de: Gesperrte VPS:
es_es: VPS bloqueado:
fr_fr: VPS vérouillé :
it_it: VPS bloccato:

source: VPS monitoring alerts email address:
de_de: VPS-Überwachung und E-Mail-Adresse für Warnungen:
es_es: Direcci&oacute;n de email para alertas de monitoreo VPS:
fr_fr: Adresse email des alertes de monitoring du VPS :
it_it: Indirizzo email per avvisi monitoraggio VPS:

source: VPS operating system not recognized
de_de: VPS-Betriebsystem nicht erkannt
es_es: Sistema operativo de VPS no reconocido
fr_fr: Système d'exploitation du VPS non supporté
it_it: Sistema operativo VPS non riconosciuto

source: VPS server
es_es: Servidor VPS
fr_fr: Serveur VPS

source: VPS servers
de_de: VPS-Server
es_es: Servidores VPS
fr_fr: Serveurs VPS

source: VPS xen number
de_de: VPS XEN Nr.
es_es: N&uacute;mero de VPS xen
fr_fr: Numéro de VDS Xen
it_it: Numero VPS xen

source: VPS: Cannot find VPS in database.
de_de: VPS: Konnte den VPS nicht in der Datenbank finden!
es_es: VPS: No se puede encontrar el VPS en la base de datos!
fr_fr: Impossible de trouver le VDS dans la base.
it_it: VPS: non riesco a trovare il server VPS nel database.

source: Vacation bounce message
es_es: Mensaje de devoluci&oacute;n de Vacaciones

source: Vacation message
de_de: Abwesenheitsnachricht
es_es: Mensaje de Vacaciones
fr_fr: Message de vacances
it_it: Messaggio di assenza

source: Validate new account if paid:
de_de: Neues Konto nach der Zahlung bestätigen:
es_es: Validar nueva cuenta si se acredit&oacute; el pago:
fr_fr: Valider les nouveaux compte si payé :
it_it: Valida nuovo account se pagato:

source: Validate payment if amount is greater or equal to:
de_de: Zahlung bestätigen, wenn der Betrag größer oder gleich ist wie:
es_es: Validar el pago si la cantidad es mayor o igual a:
fr_fr: Valider le paiement si la somme est au moins égale a :
it_it: Valida pagamento se l'importo è maggiore o uguale a:

source: Validated
de_de: bestätigt
es_es: Validado
fr_fr: Validé
it_it: Convalidato

source: Value
de_de: Wert
es_es: Valor
fr_fr: Valeur
it_it: Valore

source: Variable name
de_de: Variable
es_es: Nombre de la variable
fr_fr: Nom de la variable
it_it: Nome variabile

source: Vat Rate:
de_de: Mehrwertsteuersatz:
es_es: Tasa IVA:
fr_fr: Taux de TVA:
it_it: IVA %:

source: Vat Total:
de_de: Mehrwertsteuer:
es_es: Total IVA:
fr_fr: Total TVA :
it_it: IVA totale:

source: Vatican City State
de_de: Vatikanstadt
es_es: Estado Ciudad del Vaticano
fr_fr: Vatican (Ville Etat du)
it_it: Vaticano

source: View/Add Bank Accounts
de_de: Bankkonten anzeigen/hinzufügen
es_es: Ver/Agregar Cuentas Bancarias
fr_fr: Voire/Ajouter Compte banquaire
it_it: Vedi/Aggiungi Conti bancari

source: View/Add Upstream Providers
de_de: externe Dienstleister anzeigen/hinzufügen
es_es: Ver/Agregar Proveedores de Subida
fr_fr: Voire/Ajouter Fournisseur
it_it: Vedi/Aggiungi providers di upstream

source: Virgin Islands (British)
de_de: Britische Jungferninseln
es_es: Islas V&iacute;rgenes (Brit&aacute;nicas)
fr_fr: Iles Vièrges (Britanniques)

source: Virgin Islands (U.S.)
de_de: Amerikanische Jungferninseln
es_es: Islas V&iacute;rgenes (EEUU)
fr_fr: Iles Vièrges (USA)

source: Virtual Private Server
de_de: Virtueller Privater Server
es_es: Servidor Virtual Privado (VPS)
fr_fr: Serveur privé virtuel

source: Virtual Radius Server
de_de: virtueller Radius-Server
es_es: Servidor Virtual Radius
fr_fr: Serveur Radius virtuel

source: Virtual host config-file:
de_de: Vhost Konfigurationsdatei:
es_es: Archivo de configuraci&oacute;n de host virtual
fr_fr: Fichier de configuration des hôtes virtuelles:

source: Virus address extension:
de_de: Adressen Erweiterung für Virus Mails:
es_es: Extensi&oacute;n de direcci&oacute; para virus:

source: Virus admin email:
de_de: Administrator Emailadresse für Virus Mails:
es_es: Email del adminsitrador de virus:

source: WARNING! You are in SMTP relay mode, the mails received will not be stored in these mailboxes. Use this screen only to set anti-SPAM and anti-VIRUS preferences.
es_es: ATENCION!! Ud. est&aacute; en modo de reenv&iacute;o SMTP, los mensajes recibidos no se guardar&aacute;n en estas casillas de correo. Use esta pantalla solamente para configurar las opciones de anti-SPAM y anti-VIRUS

source: Wallis and Futuna Islands
de_de: Wallis und Futuna
es_es: Islas Wallis and Futuna
fr_fr: Wallis et Futuna

source: Warning after expiration for Custom Products:
de_de: Warnungen nach Ablauf des benutzerdefinierten Produktes:
es_es: Advertencias despu&eacute;s de la expiraci&oacute;n para productos personalizados:
fr_fr: Rappels après expiration pour les produit personalisé :
it_it: Notifica dopo la scadenza per Prodotti Personalizzati:

source: Warning after expiration for Shared Hosting:
de_de: Warnungen nach Ablauf des Webhostings:
es_es: Advertencias despu&eacute;s de la expiraci&oacute;n para Hosting Compartido:
fr_fr: Rappels après expiration pour les comptes mutualisé :
it_it: Notifica dopo la scadenza per Shared Hosting:

source: Warning after expiration for VPS:
de_de: Warnungen nach Ablauf des VPS:
es_es: Advertencias despu&eacute;s de la expiraci&oacute;n para VPS:
fr_fr: Rappels après expiration pour les VPS :
it_it: Notifica dopo la scadenza per VPS:

source: Warning before expiration for Custom Products:
de_de: Warnungen vor Ablauf des benutzerdefinierten Produktes:
es_es: Advertencias antes de la expiraci&oacute;n para productos personalizados:
fr_fr: Rappels avant expiration pour les produit personalisé :
it_it: Notifica prima delle scadenza per Prodotti Personalizzati:

source: Warning before expiration for Shared Hosting:
de_de: Warnungen vor Ablauf des Webhostings:
es_es: Advertencias antes de la expiraci&oacute;n para Hosting Compartido:
fr_fr: Rappels avant expiration pour les comptes mutualisés :
it_it: Notifica prima delle scadenza per Shared Hosting:

source: Warning before expiration for VPS:
de_de: Warnungen vor Ablauf des VPS:
es_es: Advertencias antes de la expiraci&oacute;n para VPS:
fr_fr: Rappels avant expiration pour les VPS :
it_it: Notifica prima della scadenza per VPS:

source: Warning: incorrect password format, DTC will disable VNC console.
de_de: Warnung: Das Passwort hat kein gültiges Format, daher wurde die VNC-Konsole deaktiviert!
es_es: Advertencia: formato incorrecto del password, DTC desactivar&aacute; la consola VNC!
fr_fr: Attention: votre mot de passe est au mauvais format, DTC va désactiver la console VNC.
it_it: Attenzione: formato password non corretto, DTC disattiverà la console VNC.

source: Warning: no IP pool in the database
de_de: Warnung: kein IP-Pool in der Datenbank hinterlegt!
es_es: Advertencia: no hay pool de IPs en la base de datos!
fr_fr: Attention: pas de pool d'IP dans la base de données
it_it: Attenzione: nessun gruppo d'indirizzi IP nel database

source: Warning: no IP pools in the database.
de_de: Warnung: kein IP-Pool in der Datenbank hinterlegt!
es_es: Advertencia: no hay pool de IPs en la base de datos!
fr_fr: Attention: pas de pool d'IP dans la base de données.
it_it: Attenzione: nessun gruppo indirizzi IP nel database.

source: Warning: no custom type found
de_de: Warnung: Kein benutzerdefinierter Typ gefunden
es_es: Cuidado: no se ha encontrado el tipo personalizado
fr_fr: Attention : pas de type customisé trouvé
it_it: Attenzione: nessun tipo personalizzato trovato

source: Web archive
de_de: Web-Archiv
es_es: Archivo web
fr_fr: Archive web
it_it: Archivio web

source: Web host subdomain registration
de_de: Subdomain-Registrierung
es_es: Registro de subdominios del host
fr_fr: Enregistrement de sous-domaines de l'hôte
it_it: Registrazione sottodominio web host

source: Web interface
es_es: Interface Web

source: WebMoney secret key:
de_de: geheimer WebMoney-Schlüssel:
es_es: Clave secreta de Webmoney:
fr_fr: Clef secrète WebMoney:
it_it: Chiave segreta WebMoney:

source: Webalizer country graph:
de_de: Webalizer Länder-Diagramm:
es_es: Gr&aacute;fico por pa&iacute;s de Webalizer:
fr_fr: Graphique de pays pour Webalizer :

source: Webnic configuration
de_de: Webnic-Einstellungen
es_es: Configuraci&oacute;n Webnic
fr_fr: Configuration Webnic
it_it: Configurazione Webnic

source: Webnic doesn't support auth code retrieval, please contact support.
de_de: Webnic unterstützt keine Auth-Codes, bitte wenden Sie sich an den Support.
es_es: Webnic no soporta la recuperaci&oacute;n del c&oacute;digo de autorizaci&oacute;n, por favor contacte a soporte.
fr_fr: Webnic ne supporte pas la récupération de code de transfert, veuillez contacter le support.
it_it: Webnic non supporta il recupero automatico dell' auth code, contattare il supporto.

source: Wednesday
de_de: Mittwoch
es_es: Mi&eacute;rcoles
fr_fr: Mercredi
it_it: Mercoledì

source: Week CPU Load Graph
de_de: CPU-Load / Woche
es_es: Gr&aacute;fico por Semana de Carga media de la CPU
fr_fr: Moyenne de la charge CPU par semaine
it_it: Grafico settimanale carico CPU

source: Week Graph
de_de: wöchentliches Diagramm
es_es: Gr&aacute;fico por Semana
fr_fr: Graphique par semaine
it_it: Grafico settimanale

source: Week Mail Queue Graph
de_de: Mailqueue / Woche
es_es: Gr&aacute;fico por Semana de Cola de correo
fr_fr: Graphe de la file d'attente mail par semaine
it_it: Grafico coda mail Settimanale

source: Week Netusage Graph
de_de: Netzwerknutzung / Woche
es_es: Gr&aacute;fico por Semana de Uso de Red
fr_fr: Graphique réseau hebdomadaire
it_it: Grafico banda Settimanale

source: Week Sales Graph
de_de: Verkäufe / Woche
es_es: Gr&aacute;fico por Semana de Ventas
fr_fr: Graphique des ventes par semaine
it_it: Grafico vendite settimanale

source: Week graph
de_de: wöchentliches Diagramm
es_es: Gr&aacute;fico semanal
fr_fr: Graphique par semaine
it_it: Grafico settimanale

source: Weekly
de_de: Wöchentlich
es_es: Semanalmente
fr_fr: Toutes les semaines
it_it: Settimanale

source: Weekly VPS usage statistics:
de_de: wöchentliche Nutzungsstatistik des VPS:
es_es: Estad&iacute;sticas de uso Semanal de VPS:
fr_fr: Statistiques hebdomadaire du VPS :
it_it: Statistiche settimanali di utilizzo VPS

source: Weekly Xen server usage statistics:
de_de: wöchentliche Nutzungsstatistik des Xen-Servers:
es_es: Estad&iacute;sticas de uso semanal del servidor Xen:
fr_fr: Statistiques hebdomadaire du serveur Xen:
it_it: Statistiche settimanali di utilizzo server Xen:

source: Welcome to the email panel!
de_de: Willkommen in der Email-Verwaltung!
es_es: Bienvenido al panel de control de email!

source: West Bank and Gaza
de_de: Westjordanland und Gaza-Streifen
es_es: Franja Occidental y Gaza
fr_fr: Gaza

source: Western Sahara
de_de: Westsahara
es_es: Sahara Occidental
fr_fr: Sahara Occidental
it_it: Sahara Occidentale

source: What do you want to add:
de_de: Was möchten Sie hinzufügen:
es_es: Qu&eacute; desea a&ntilde;adir?:
fr_fr: Que voulez vous ajouter :
it_it: Quale vuoi aggiungere:

source: What is your server hostname:
de_de: Der Hostname Ihres Servers:
es_es: Cu&aacute;l es el hostname de su servidor:
fr_fr: Quel est le nom d'hôte de votre serveur :
it_it: Quale è l'hostname del server:

source: What subzone do you want to use (example: ns1):
de_de: Welche Subzone wollen Sie benutzen (Beispiel: ns1):
es_es: Qu&eacute; subzona desea usar? (ejemplo: &quot;ns1&quot;):
fr_fr: Quel sous-zone voulez vous utiliser (exemple : ns1) :
it_it: Quale subzone vuoi usare (esempio: ns1):

source: When generating the payslip, dtc sends a code to CuentaDigital to identify the payment. The automatically generated code has the plan, the amount and login, separated by what ud enter in the Code Separator field because the CuentaDigital code can only have letters and numbers. Remember that in that field you can enter letters and numbers only. If the Extract login word from code is Yes, the the word login will be erased from the code. For example if we set the separator to a space and the product is Product1 with a price of 25 and the login is mydomain.com you will have the code 'Product1 2500 login mydomaincom' if the extract login option is no and you have the login 'Product1 2500 mydomaincom' if the extract login option is yes.
es_es: Cuando se genera la boleta de pago, DTC env&iacute;a un c&oacute;digo a Cuenta Digital para identificar el pago. El c&oacute;digo (generado autom&aacute;ticamente) tiene el plan, el precio y el usuario, separados por lo que Ud. ingrese en el campo separador de c&oacute;digo porque el c&oacute;digo de Cuenta Digital s&oacute;lo puede tener letras y n&uacute;meros. Recuerde que en dicho campo s&oacute;lo debe ingresar letras y n&uacute;meros. Si la opci&oacute;n de sacar la palabra login es S&iacute;, la palabra login ser&aacute; sacada del c&oacute;digo. Por ejemplo si seteamos el separador a un espacio, el producto se llama Producto1 y tiene un precio de 25 y el login es midominio.com Ud. va a tener el c&oacute;digo 'Producto1 2500 login midominiocom' si la opci&oacute;n de extraer la palabra login es no, y tendr&aacute; el c&oacute;digo 'Producto1 2500 midominiocom' si la opci&oacute;n de extraer la palabra login es s&iacute,.

source: When the hour is:
de_de: Zur Stunde:
es_es: Cuando la hora es:
fr_fr: Lorsque l'heure est :
it_it: Quando l'ora è:

source: When the minute is:
de_de: zur Minute:
es_es: Cuando el minuto es:
fr_fr: Lorsque la minute est :
it_it: Quando il minuto è:

source: When this flag is present, a To: header including the recipients emailaddress will be added to outgoing mail. Recommended usage is to remove existing To: headers with delheaders (see above) first.
de_de: Falls Haken gesetzt ist, wird eine To: Zeile, die die E-Mail-Adresse des Empfängers enthält, in jede ausgehende Mail eingefügt. Falls Sie dies in Erwägung ziehen, sollten sie eventuelle To:-Header mittels delheader (siehe oben) zuerst entfernen.
es_es: Cuando esta opci&oacute;n est&aacute; activa, un encabezado To: incluyendo las direcciones de los destinatarios se agregar&aacute; al mail saliente. El uso recomendado es remover antes los To: existentes con &quot;Eliminar cabecera&quot; (ver arriba).
fr_fr: Lorsque ce drapeau est positionné un header To: incluant les adresses des destinataires sera ajouté aux messages sortants. La recommandation est de retiré les header To: grâce a l\'option delheaders au préalable (voir plus loin).
it_it: Quando questo flag è impostato, un To: header che include i recipenti degli indirizzi email, sarà aggiunto nella mail in uscita. Si raccomanda prima di rimuovere gli headers To: esistenti con delheaders (vedi sopra).

source: When this flag is set, only people who are subscribed to the list, are allowed to post to it. The check is made against the &quot;From:&quot; header.
de_de: Falls Haken gesetzt ist, dürfen nur Leute, die die Liste abonniert haben, an die Liste schreiben. Die Überprüfung wird anhand des &quot;From:&quot;-Headers durchgeführt.
es_es: Si se activa esta casilla, s&oacute;lo los suscriptos a la lista pueden postear. Se verificar&aacute; la cabecera &quot;From:&quot;
fr_fr: Quand cet indicateur est présent, seulement les personnes abonnées à la liste sont autorisées d'y poster. La vérification est faite en fonction du &quot;From:&quot; de l'entête.
it_it: Quando abilitato, solo le persone che sono iscritte alla lista possono inserire post. Il controllo è fatto sul campo &quot;From:&quot; header.

source: When this option is Yes, the client can renew his vps, dedicated or custom product with the plan that already has, allowing renewall of products that don't have renewal products
de_de: Wenn diese Option ausgewählt ist, kann der Kunde seine VPS, dedizierten Server und benutzerdefinierten Produkte mit seinem bestehenden Plan verlängern.
es_es: Cuando esta opci&oacute;n es S&iacute;, el cliente puede renovar su vps, servidor dedicado o producto personalizado con el plan que tiene actualmente, permitiendo la renovaci&oacute;n de productos que no tienen productos de renvoaci&oacute;n
fr_fr: Quand cette option est a Oui, le client pourra renouveler son VPS, son serveur dédié ou son produit customisé dans le produit qu'il a déjà ce qui permet de renouveler le produit sans utiliser de produit de renouvellement.
it_it: Quando questa opzione è SI, il cliente può rinnovare la sua vps, prodotto personalizzato o dedicato con il piano che già possiede, permettendo il rinnovo dei prodotti che non sarebbero rinnovabili.

source: Who is the domain name owner registrant?
de_de: Wem wird die Domain gehören (Registrant)?
es_es: A qui&eacute;n le pertenecer&aacute; el dominio y ser&aacute; quien lo registra?
fr_fr: Qui sera le propriétaire du nom de domaine et sera le registrant ?
it_it: Chi è il proprietario registrante del dominio?

source: Who will be contacted for domain renewal?
de_de: Wer ist für die Domain-Verlängerung zuständig?
es_es: Qui&eacute;n ser&aacute; contactado para la renovaci&oacute;n del dominio?
fr_fr: Qui sera contacté au moment du renouvellement (billing contact) ?
it_it: Chi sarà contattato per il rinnovo del dominio?

source: Who will be contacted for technical changes?
de_de: Wer ist für technische Fragen zuständig?
es_es: Qui&eacute;n ser&aacute; contactado para temas t&eacute;cnicos del dominio?
fr_fr: Qui sera contacté pour les changements techniques (billing contact) ?
it_it: Chi sarà contattato per cambiamenti tecnici?

source: Who will have the rights for changing the whois contact information?
de_de: Wer darf die Whois-Informationen ändern?
es_es: Qui&eacute;n tendr&aacute; los derechos para cambiar la informaci&oacuite;n whoistacto?
fr_fr: Qui aura les droits de changer les informations du whois (admin contact) ?
it_it: Chi avrà i diritti per cambiare le informazioni di contatto WHOIS?

source: Whois handle information not found. Please select a new nick handle.
de_de: Die Whois-Informationen wurden nicht gefunden. Bitte wählen Sie einen neuen Nic-Handle.
es_es: No se encontr&oacute; la informaci&oacute;n de whois! Por favor seleccione un nuevo nic-handle.
fr_fr: Les informations du contact n'ont pas étés trouvé. Veuillez sélectionner un autre contact.
it_it: Informazioni di contatto WHOIS non trovate. Per favore inserisci un nuovo contatto.

source: Whois of:
de_de: Whois von:
es_es: Whois de:
fr_fr: Whois de:
it_it: Whois di:

source: Widget type
de_de: Widget-Typ
es_es: Tipo de Widget
fr_fr: Type de widget
it_it: Tipo widget

source: Windows Compatibility
de_de: Windows kompatibilität
es_es: Compatibilidad con Windows

source: Windows users (and UNIX users running WINE) can update their IP address dynamically by downloading and installing the following open source DTC client:
de_de: Windows-Anwender (und Linux-Anwender, die WINE benutzen) können ihre IP-Adresse dynamisch aktualisieren, in dem sie den folgenden OpenSource-DTC-Client herunterladen und installieren:
es_es: Los usuarios Windows (y usuarios UNIX usando WINE) pueden actualizar su direcci&oacute;n ip din&aacute;micamente bajando e instalando el siguiente cliente DTC de c&oacute;digo abierto y gratuito:
fr_fr: Les utilisateurs de Windows (ou UNIX utilisant WINE) peuvent mettre à jour leur adresse IP dynamique en téléchargeant et en installant le client open source DTC suivant :
it_it: Gli utenti Windows possono aggiornare i loro indirizzi IP dinamicamente scaricando ed installando il seguente client DTC opensource:

source: Wire
de_de: Überweisung
es_es: Dep/Transf
fr_fr: Transfert bancaire
it_it: Bonifico

source: Wire Transfer
de_de: Überweisung
es_es: Transferencia Bancaria
fr_fr: Virement
it_it: Bonifico bancario

source: Wire transfers shall be made to:
de_de: Überweisungen sollten gerichtet sein an:
es_es: Las transferencias bancarias deben enviarse a:
fr_fr: Les transferts bancaires peuvent être effectués vers:
it_it: Bonifico bancario intestato a:

source: Wiretransfer
de_de: Überweisung
es_es: Transferencia Bancaria
fr_fr: Virement

source: Write parameters
de_de: Parameter speichern
es_es: Escirbir Par&aacute;metros
fr_fr: Enregistrer les paramètres
it_it: Scrivi i parametri

source: Wrong affiliation return URL format: will not proceed.
de_de: Falsches Affiliate Antwort Webadressen Format: Aktion wird nicht fortgesetzt!
es_es: Url de retorno de afiliaci&oacute;n inv&aacute;lida: no se proceder&aacute;.
fr_fr: Mauvais format d'adresse d'affiliation : impossible de continuer.
it_it: Formato URL di ritorno per affiliazione errato: non procedo.

source: Wrong email format for the monitoring email address
de_de: Die E-Mail-Adresse für die Überwachung hat kein gültiges Format
es_es: Formato incorrecto para la casilla de email de monitoreo de correo
fr_fr: Mauvais format d'email pour l'adresse email de monitoring
it_it: Formato email errato per indirizzo email di monitoraggio

source: Wrong login or password
de_de: Benutzername oder Passwort falsch
es_es: Login o password incorrecto
fr_fr: Mauvais nom d'utilisateur ou mot de passe.
it_it: Nome utente o password errato

source: Wrong parameter
de_de: Falscher Parameter
es_es: Par&aacute;metro incorrecto
fr_fr: Mauvais paramètre
it_it: Parametro errato

source: Wrong quarantine spam to email format!
de_de: Falsches Format der Emailadresse für die Umleitung von SPAM Emails!
es_es: Formato de poner en cuarentena el spam en un email incorrecto.

source: Wrong spam address extension format!
de_de: Falsches Format für die SPAM Adressen Erweiterung!
es_es: Formato de extensi&oacute; de direcci&oacute;n para spam incorrecto!

source: Wrong spam folder format!
de_de: Falsches Format für den SPAM Ordner!
es_es: Formato de carpeta de spam incorrecto!

source: Wrong spam level format! Please enter a numeric value.
de_de: Falsches Format für SPAM tag level!
es_es: El formato del nivel de spam introducido es incorrecto. Por favor ingrese un valor num&eacute;rico.

source: Wrong spam subject tag format! Do only use one of: a-z A-Z 0-9 * ( ) [ ]
de_de: Falsches Format für den SPAM tag level Betreff Zusatz!
es_es: Formato de asunto para marcar spam incorrecto! Use s&oacute;lo: a-z A-Z 0-9 * ( ) [ ]

source: Wrong spam subject tag2 format! Do only use one of: a-z A-Z 0-9 * ( ) [ ]
de_de: Falsches Format für den SPAM tag2 level Betreff Zusatz!
es_es: Formato de asunto para marcar spam tag2 incorrecto! Use s&oacute;lo: a-z A-Z 0-9 * ( ) [ ]

source: Wrong spam subject tag3 format! Do only use one of: a-z A-Z 0-9 * ( ) [ ]
de_de: Falsches Format für den SPAM tag3 level Betreff Zusatz!
es_es: Formato de asunto para marcar spam tag3 incorrecto! Use s&oacute;lo: a-z A-Z 0-9 * ( ) [ ]

source: Wrong user or password, or timeout expired
de_de: Falscher Benutzername oder Passwort, oder das Login ist abgelaufen!
es_es: Nombre de usuario o contrase&ntilde;a incorrecta o tiempo de ejecuci&oacute;n excedido!
fr_fr: Mauvais utilisateur ou mot de passe, ou temps d'expiration atteint.
it_it: Nome utente o password sbagliati o timeout di sessione

source: Year CPU Load Graph
de_de: CPU-Load / Jahr
es_es: Gr&aacute;fco por A&ntilde;o de Carga media de la CPU
fr_fr: Moyenne de la charge CPU par an
it_it: Grafico annuale carico CPU

source: Year Graph
de_de: jährliches Diagramm
es_es: Gr&aacute;fico por Año
fr_fr: Graphique par an
it_it: grafico annuale

source: Year Mail Queue Graph
de_de: Mailqueue / Jahr
es_es: Gr&aacute;fico por A&ntilde;o de Cola de correo
fr_fr: Graphe de la file d'attente mail par an
it_it: Grafico coda mail Annuale

source: Year Netusage Graph
de_de: Netzwerknutzung / Jahr
es_es: Gr&aacute;fico por A&ntilde;o de Uso de Red
fr_fr: Graphique réseau annuel
it_it: Grafico banda Annuale

source: Year Sales Graph
de_de: Verkäufe / Jahr
es_es: Gr&aacute;fico por Año de Ventas
fr_fr: Graphique des ventes par an
it_it: Grafico vendite annuale

source: Year graph
de_de: jährliches Diagramm
es_es: Gr&aacute;fico anual
fr_fr: Graphique par an
it_it: grafico annuale
