Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: Do you want to transfer an existing domain or register a new domain?
de_de: Wollen Sie eine existierende Domain übertragen oder eine neue Domain registrieren?
es_es: Desea transferir un dominio existente o registrar uno nuevo?
fr_fr: Voulez vous transférer un domaine existant ou en enregistrer un nouveau ?
it_it: Vuoi trasferire un dominio esistente o registrare un nuovo dominio?

source: Documentation
de_de: Dokumentation
es_es: Documentaci&oacute;n
it_it: Manuale uso

source: Domain
es_es: Dominio
fr_fr: Domaine
it_it: Dominio

source: Domain Configuration
de_de: Domain Einstellungen
es_es: Configuraci&oacute;n de Dominio
fr_fr: Configuration de domaine
it_it: Configurazione dominio

source: Domain Name
es_es: Nombre de Dominio
fr_fr: Nom de Domaine
it_it: Nome dominio

source: Domain Name / VPS Server Hostname
de_de: Domain bzw. VPS-Hostname
es_es: Nombre de Dominio / Hostname del Servidor VPS
fr_fr: Nom de Domaine / Nom d'Hôte du Serveur VPS
it_it: Nome Dominio / Hostname del Server VPS

source: Domain Name Registration
de_de: Domain-Registrierung
es_es: Registro de Dominios
fr_fr: Enregistrement de Domaines
it_it: Registrazione dominio

source: Domain Name:
de_de: Domain:
es_es: Nombre de Dominio:
fr_fr: Nom de domaine :
it_it: Nome Dominio:

source: Domain SPF record:
es_es: Registro SPF del dominio:

source: Domain Technologie Control : root admin console
de_de: Domain Technologie Control: Administrator-Konsole
es_es: Domain Technologie Control : consola de administraci&oacute;n principal
fr_fr: Domain Technologie Control : console administrateur root

source: Domain Tools
de_de: Domain-Werkzeuge
es_es: Herramientas de Dominio
fr_fr: Outils de domaine
it_it: Strumenti dominio

source: Domain auth code:
de_de: Auth-Code:
es_es: Clave de autorizaci&oacute;n del dominio:
fr_fr: Auth code du domaine :
it_it: Codice trasferimento dominio (auth code):

source: Domain config
de_de: Domain-Einstellungen
es_es: Configuraci&oacute;n de dominio
fr_fr: Configuration domaine
it_it: Configurazione dominio

source: Domain configuration backup:
de_de: Domain-Backup:
es_es: Copia de seguridad de la configuraci&oacute;n del dominio:
fr_fr: Sauvegarde de la configuration du domaine :
it_it: Configurazione backup dominio:

source: Domain name
de_de: Domain
es_es: Nombre de dominio
fr_fr: Nom de domaine
it_it: Nome dominio

source: Domain name already taken. Try again.
de_de: Die Domain ist bereits vergeben! Bitte wählen Sie einen anderen Benutzernamen.
es_es: Nombre de dominio no disponible. Pruebe otro.
fr_fr: Nom de domaine déjà pris. Réessayez à nouveau.
it_it: Nome dominio già occupato. Prova ancora.

source: Domain name files:
de_de: Dateien dieser Domain:
es_es: Archivos de nombres de dominio:
fr_fr: Fichiers des noms de domaines :
it_it: Files nome dominio:

source: Domain name for affiliation return URL:
de_de: Domain für die Weiterleitungs-URL nach erfolgreicher Registrierung:
es_es: Nombre de dominio para la URL de retorno de afiliaci&oacute;n:
fr_fr: Nom de domaine pour l'URL de retour d'affiliation :
it_it: Nome dominio per URL di ritorno affiliazione:

source: Domain name is empty in your export file: could not import domain number
de_de: In Ihrer Export-Datei ist der Domainname leer: Es konnte nicht importiert werden die Domain Nr.
es_es: El nombre de dominio esta vac&iacute;o en su archivo de exportaci&oacute;n: no se puede importar el dominio n&uacute;mero
fr_fr: Le nom de domaine est vide dans votre fichier d'export : impossible d'importer le nom de domaine numéro
it_it: Il nome dominio è vuoto nel vostro file di esportazione: non posso importare il numero di dominio

source: Domain name is not in correct format. Please enter another name.
de_de: Die Domain hat keine gültige Form, bitte versuchen Sie es erneut.
es_es: El formato del nombre de dominio introducido es incorrecto. Por favor elija uno diferente.
fr_fr: Le nom de domaine que vous avez entré n'est pas valide. Veuillez saisir un autre nom.
it_it: In nome dominio non è nel formato corretto, per favore scegli un altro nome.

source: Domain name protected
de_de: geschützt
es_es: Nombre de dominio protegido
fr_fr: Nom de domaine protégé
it_it: Nome dominio protetto

source: Domain name registry API configuration
de_de: API für Domain-Registrierungen
es_es: Configuraci&oacute;n del API para el registro de nombres de dominio
fr_fr: Configuration de l'API d'enregistrement de domaines
it_it: Configurazione API del registrar

source: Domain name seems to be incorrect.
de_de: Die Domain sieht inkorrekt aus.
es_es: El nombre del dominio parece ser incorrecto.
fr_fr: Le nom de domaine ne semble pas correct.
it_it: Il nome del dominio non sembra corretto.

source: Domain name traffic and disk usage:
de_de: Domain, Netzwerk- und Disk-Nutzung:
es_es: Tr&aacute;fico y uso de disco del dominio:
fr_fr: Nom de domaine, trafic et utilisation disque :
it_it: Traffico dominio e spazio utilizzato:

source: Domain name transfer protected
de_de: Transfer-geschützt
es_es: Transferencia de nombre de dominio protegida
fr_fr: Transfert du nom de domaine protégé
it_it: Trasferimento nome dominio protetto

source: Domain name unlocked
de_de: offen
es_es: Nombre de dominio desbloqueado
fr_fr: Nom de domaine dévérouillé
it_it: Nome dominio status unlocked

source: Domain or user name:
de_de: Domain oder Benutzername:
es_es: Nombre de dominio o usuario:

source: Domain owner / registrant:
es_es: Titular del dominio / Registrante:
fr_fr: Propriétaire du nom de domaine / registrant :
it_it: Proprietario dominio / registrante:

source: Domain parking:
es_es: Parking del dominio:
fr_fr: Parking du domaine :

source: Domain protection:
de_de: Domain-Schutz:
es_es: Protecci&oacute;n del dominio:
fr_fr: Protection du domaine :
it_it: Protezione dominio:

source: Domain root TXT record2:
de_de: 2. TXT-Eintrag:
es_es: Registro TXT 2 del dominio ra&iacute;z:
fr_fr: Entrée 2 TXT racine du domaine :

source: Domain root TXT record:
de_de: 1. TXT-Eintrag:
es_es: Registro TXT del dominio ra&iacute;z:
fr_fr: Entrée TXT racine du domaine :

source: Domain:
es_es: Dominio:

source: Domains
es_es: Dominios
fr_fr: Domaines
it_it: Domini

source: Domains for
de_de: Domains für
es_es: Dominios para
fr_fr: Domaines pour
it_it: Domini per

source: Dominican Republic
de_de: Dominikanische Republik
es_es: Rep&uacute;blica Dominicana
fr_fr: République Dominiquaine
it_it: Repubblica Domenicana

source: Dynamic IP update login:
de_de: Dynamic-IP Login:
es_es: Login para actualizaci&oacute;n de IP din&aacute;mica:
fr_fr: Nom d'utilisateur de<br>la mise a jour dynamique de l'IP:
it_it: Modifica utente IP dinamico:

source: Dynamic IP update password:
de_de: Dynamic-IP Passwort:
es_es: Contrase&ntilde;a para actualizaci&oacute;n de IP din&aacute;mica:
fr_fr: Mot de passe de la mise à jour dynamique de l'IP :
it_it: Modifica password IP dinamico:

source: E-MAIL ACCOUNTS
de_de: E-Mail-Konten
es_es: CUENTAS DE CORREO
fr_fr: COMPTES E-MAIL
it_it: ACCOUNT E-MAIL

source: Each 10 hours
de_de: Alle 10 Stunden
es_es: Cada 10 horas
fr_fr: Toutes les 10 heures
it_it: Ogni 10 ore

source: Each 10 minutes
de_de: Alle 10 Minuten
es_es: Cada 10 minutos
fr_fr: Toutes les 10 minutes
it_it: Ogni 10 minuti

source: Each 15 hours
de_de: Alle 15 Stunden
es_es: Cada 15 horas
fr_fr: Toutes les 15 heures
it_it: Ogni 15 ore

source: Each 15 minutes
de_de: Alle 15 Minuten
es_es: Cada 15 minutos
fr_fr: Toutes les 15 minutes
it_it: Ogni 15 minuti

source: Each 2 hours
de_de: Alle 2 Stunden
es_es: Cada 2 horas
fr_fr: Toutes les 2 heures
it_it: Ogni 2 ore

source: Each 20 hours
de_de: Alle 20 Stunden
es_es: Cada 20 horas
fr_fr: Toutes les 20 heures
it_it: Ogni 20 ore

source: Each 20 minutes
de_de: Alle 20 Minuten
es_es: Cada 20 minutos
fr_fr: Toutes les 20 minutes
it_it: Ogni 20 minuti

source: Each 3 hours
de_de: Alle 3 Stunden
es_es: Cada 3 horas
fr_fr: Toutes les 3 heures
it_it: Ogni 3 ore

source: Each 30 hours
de_de: Alle 30 Stunden
es_es: Cada 30 horas
fr_fr: Toutes les 30 heures
it_it: Ogni 30 ore

source: Each 30 minutes
de_de: Alle 30 Minuten
es_es: Cada 30 minutos
fr_fr: Toutes les 30 minutes
it_it: Ogni 30 minuti

source: Each 4 hours
de_de: Alle 4 Stunden
es_es: Cada 4 horas
fr_fr: Toutes les 4 heures
it_it: Ogni 4 ore

source: Each 5 hours
de_de: Alle 5 Stunden
es_es: Cada 5 horas
fr_fr: Toutes les 5 heures
it_it: Ogni 5 ore

source: East Timor
de_de: Osttimor
es_es: Timor Oriental
fr_fr: Timor Oriental
it_it: Timor Est

source: Edit IPs
de_de: IPs bearbeiten
es_es: Editar IPs
fr_fr: Editer les IPs
it_it: Modifica IPs

source: Edit Mail Group
de_de: Mailgruppen bearbeiten
es_es: Editar Grupo de Correo
fr_fr: Modifier un groupe de messagerie
it_it: Modifica alias di posta

source: Edit Upstream Provider
de_de: externen Dienstleister bearbeiten
es_es: Editar de Proveedor de Subida
fr_fr: Modifier un Fournisseur
it_it: Editor provider upstream

source: Edit a company:
de_de: Firma bearbeiten:
es_es: Editar una empresa:
fr_fr: Modifier une société:
it_it: Modifica azienda:

source: Edit a name server:
de_de: Nameserver bearbeiten:
es_es: Editar un servidor de nombres:
fr_fr: Modifier un serveur de nom:
it_it: Modifica un name server:

source: Edit a nick handle:
de_de: Nick-Handle bearbeiten:
es_es: Editar un nic-handle:
fr_fr: Modifier un contact :
it_it: Modifica un contatto

source: Edit mailing list
de_de: Mailinglisten bearbeiten
es_es: Editar lista de correo
fr_fr: Modifier une liste de diffusion
it_it: Modifica mailing list

source: Edit mailing lists of domain:
de_de: Mailinglisten der Domain bearbeiten:
es_es: Editar listas de correo del dominio:
fr_fr: Modifier les liste de diffusions de mon domaine :
it_it: Modifica mailing list del dominio:

source: Edit one of your subdomains
de_de: Bearbeiten einer Subdomain
es_es: Edite uno de sus subdominios
fr_fr: Éditer l'un de vos sous-domaines
it_it: Modifica uno dei sottodomini

source: Edit your mailbox redirections:
de_de: Weiterleitung Ihrer Mailbox einrichten:
es_es: Edite las redirecciones de su correo:
fr_fr: Édition des redirections de votre boîte mail:
it_it: Modifica reindirizzamenti della tua mailbox:

source: Egypt
de_de: Ägyptien
es_es: Egipto
fr_fr: Egypte
it_it: Egitto

source: Email Address
de_de: Email-Adresse
es_es: Direcci&oacute;n de Email
fr_fr: Adresse Email
it_it: Indirizzo Email

source: Email address is already in use.
de_de: Diese mail-Adresse wird bereits verwendet!
es_es: Ese email ya esta en uso.
fr_fr: Cette adresse email est déjà utilisée.
it_it: Indirizzo email già in uso.

source: Email address of an admin to inform about mails containing bad_headers.
de_de: Emailadresse eines Administrators, der über Mails mit ungültigen Kopfzeilen informiert werden soll.
es_es: Direcci&oacute;n de email de un administrador para informar sobre los mails con bad_headers.

source: Email address of an admin to inform about mails containing banned_files.
de_de: Emailadresse eines Administrators, der über Mails mit unerlaubten Dateien informiert werden soll.
es_es: Direcci&oacute;n de email de un administrador para informar sobre los mails con archivos bloqueados.

source: Email address of an admin to inform about new viruses.
de_de: Emailadresse eines Administrators der über Nachrichten mit neuen Viren informiert werden soll.
es_es: Direcci&oacute;n de mail de un administrador para informar sobre nuevos virus.

source: Email address of an admin to inform about spam.
de_de: Emailadresse eines Administrators der über SPAM Nachrichten informiert werden soll.
es_es: Direcci&oacute;n de mail de un administrador para informar sobre spam.

source: Email address of an admin to inform about viruses.
de_de: Emailadresse eines Administrators der über Virus Nachrichten informiert werden soll.
es_es: Direcci&oacute;n de mail de un administrador para informar sobre virus.

source: Email address of your webmaster:
de_de: E-Mail-Adresse des Webmasters:
es_es: Email del Webmaster:
fr_fr: Adresse email du webmaster :
it_it: Indirizzo email del webmaster:

source: Email address seems to be incorrect format.
de_de: Die E-Mail-Adresse scheint ungültig zu sein.
es_es: El formato de email parece ser incorrecto.
fr_fr: L'adresse email semble être dans un format incorrect.
it_it: Il formato dell'indirizzo email non sembra corretto.

source: Email max
de_de: Max. Anzahl an E-Mail-Adressen
es_es: Max Emails

source: Email panel
de_de: E-Mail-Center
es_es: Panel de Email
fr_fr: Interface email
it_it: Panello Email

source: Email panel:
de_de: E-Mail-Center:
es_es: Panel de Email:
fr_fr: Interface email:
it_it: Panello Email:

source: Email to fetch:
de_de: zu holende E-Mail-Adresse:
es_es: Email para buscar:
fr_fr: Email a récupérer :
it_it: Indirizzo email per FetchMail:

source: Email user and domain files generated.
de_de: Email- und Domaindateien erzeugt!
es_es: Archivos de usuario y dominio generados.
fr_fr: Utilisateur email et fichiers de nom de domaine générés.
it_it: File utenti email e dominio generati.

source: Enable SPAM filtering:
de_de: SPAM-Filter aktivieren:
es_es: Habilitar filtrado de SPAM:
fr_fr: Activer le filtrage des SPAMs:
it_it: Abilita filtraggio SPAM:

source: Enable VERP support.
de_de: Aktiviere die VERP Unterstützung.
es_es: Habilita soporte VERP.
fr_fr: Activer le support VERP.
it_it: Attiva il supporto VERP.

source: Enable webarchive.
de_de: Web-Archiv aktivieren.
es_es: Habilitar archivo web.
fr_fr: Activer l\'archivage web.
it_it: Abilita archivio web.

source: Enable webarchive:
de_de: Web-Archiv aktivieren:
es_es: Habilitar archivo web:
fr_fr: Activé l'archivage web :
it_it: Abilita archivio web:

source: Enforce admin passwords encryption:
de_de: Verschlüsselung von Administrator Passwörtern:
es_es: Aplicar el cifrado contrase&ntilde;as de administrador:
fr_fr: Forcer le chiffrement des mots de passe administrateur :
it_it: Forza crittografia password amministrativa:

source: English
de_de: Englisch
es_es: Ingl&eacute;s
fr_fr: Anglais
it_it: Inglese

source: Enter a login or email address to recover a password:
de_de: Geben Sie einen Benutzernamen oder eine Emailadresse ein, wenn Sie Ihr Passwort vergessen haben:
es_es: Ingrese un usuario o cuenta de mail para recuperar una contrase&ntilde;a:
fr_fr: Entrez un nom d'utilisateur ou une adresse email pour récupérer un mot de passe :
it_it: Inserire nome utente o indirizzo email per recuperare la password:

source: Enter the domain name you want to register:
de_de: Geben Sie die zu registrierende Domain ein:
es_es: Indique el nombre de dominio que desea registrar:
fr_fr: Entrer le nom de domaine que vous souhaitez enregistrer :
it_it: Inserisci il nome dominio che vuoi registrare:

source: Enter your password to accept the payment:
de_de: Geben sie Ihr Passwort ein um die Bezahlung zu aktzeptieren:
es_es: Ingrese su contrase&ntilde;a para aceptar el pago:
fr_fr: Entrez votre mot de passe pour accepter le paiement :
it_it: Inserisci la password per accettare il pagamento:

source: Equatorial Guinea
de_de: Äquatorialguinea
es_es: Guinea Ecuatorial
fr_fr: Guinée Equatoriale
it_it: Guinea Equatoriale

source: Error 1 while retriving custom product name
de_de: Fehler 1 beim laden des benutzerdefinierten Produktnamens
es_es: Error 1 recuperando el nombre de poducto personalizado
fr_fr: Erreur 1 en récupérant le nom du produit personnalisé
it_it: Errore 1 mentre recupero nome prodotto personalizzato

source: Error 2 while retriving custom product name
de_de: Fehler 2 beim laden des benutzerdefinierten Produktnamens
es_es: Error 2 recuperando el nombre de poducto personalizado
fr_fr: Erreur 2 en récupérant le nom du produit personnalisé
it_it: Errore 2 mentre recupero nome prodotto personalizzato

source: Error Getting Radius Username. Please Contact Support.
de_de: Konnte den Radius-Benutzernamen nicht ermitteln. Bitte wenden Sie sich an den Support.
es_es: Error obteniendo el Usuario de Radius. Por favor cont&aacute;ctese con Soporte.
fr_fr: Erreur lors de la récupération du nom d'utilisateur Radius. Veuillez contacter le support.
it_it: Erore nel recupero del nome utente Radius. Per favore contattare il supporto.

source: Error fetching admin
de_de: Kunde nicht gefunden
es_es: Error cargando administrador
fr_fr: Erreur en chargeant l'administrateur
it_it: Errore durante il recupero Admin

source: Error line
de_de: Fehler in Zeile
es_es: L&iacute;nea del error
fr_fr: Erreur ligne

source: Error: Email group alias already exists with this name!
de_de: Fehler: Es gibt bereits einen E-Mail-Alias mit diesem Namen!
es_es: Error: un alias de grupo de email ya existe con este nombre!
fr_fr: Erreur: le groupe de messagerie existe déjà avec ce nom !
it_it: Errore: una email alias con questo nome è già presente.

source: Error: VPS renewal product ID not found.
de_de: Fehler: ID des VPS Produktes, welches erneuert werden soll, nicht gefunden.
es_es: Error: ID de renovaci&oacute;n de vps no encontrado.
fr_fr: Erreur : ID du produit de renouvellement de VPS non trouvé.
it_it: Errore: ID rinnovo VPS non trovato.

source: Error: VPS renewal product format is wrong.
de_de: Fehler: Format des zu erneuernden VPS Produktes ist falsch.
es_es: Error: formato erroneo de producto de renovaci&oacute;n de VPS.
fr_fr: Erreur : format du produit de renouvellement de VPS incorrect.
it_it: Errore: formato rinnovo prodotto VPS non corretto.

source: Error: a mailing list already exists with this name!
de_de: Fehler: Es gibt bereits eine Mailingliste mit diesem Namen!
es_es: Error: una lista de correo ya existe con este nombre!
fr_fr: Erreur: une liste de diffusion existe déjà avec ce nom !
it_it: Eroore: una mailing list con questo nome è già presente.

source: Error: admin does not link to a client ID.
de_de: Fehler: Der Administrator ist keiner Kunden ID zugeordnet.
es_es: Error: el admin no se relaciona con un ID de cliente.
fr_fr: Erreur : l'admin n'est pas lié vers un ID client.
it_it: Errore: admin non è legato a ID cliente

source: Error: client ID not found in database.
de_de: Fehler: Kunden ID in Datenbank nicht gefunden.
es_es: Error: ID de client no encontrado en la base de datos
fr_fr: Erreur : ID du client non trouvé dans la base de données.
it_it: Errore: ID cliente non trovato nel database.

source: Error: custom product renewal product ID not found.
es_es: Error: ID de renovaci&oacute;n de producto persinalizado no encontrado.

source: Error: custom product renewal product format is wrong.
es_es: Error: formato erroneo de producto de renovaci&oacute;n de producto personalizado.

source: Error: dedicated server renewal product ID not found.
de_de: Die ID Ihres Dedizierten Servers konnte nicht gefunden werden.
es_es: Error: ID de renovaci&oacute;n de servidor dedicado no encontrado.
fr_fr: Erreur : l'ID du produit de renouvellement du serveur dédié n'a pas été trouvé.
it_it: Errore: ID rinnovo prodotto server dedicato non trovato.

source: Error: dedicated server renewal product format is wrong.
de_de: Fehler: Das Format für ein verlängerbares Produkt eines dedizierten Servers ist falsch!
es_es: Error: el formato de producto de renovaci&oacute;n del servidor dedicado es incorrecto
fr_fr: Erreur : le format du produit de renouvellement du serveur dédié est faux.
it_it: Errore: formato rinnovo prodotto server dedicato non corretto.

source: Error: no IP pool by that ID.
de_de: Fehler: Es gibt keinen IP-Pool mit dieser ID!
es_es: Error: No existe un pool de IP con esa ID!
fr_fr: Erreur : pas de pool d'IP avec cet ID.
it_it: Errore: nessun gruppo IP con questo ID.

source: Error: not enough money on your account.
de_de: Fehler: Sie haben kein ausreichendes Guthaben auf Ihrem Konto.
es_es: Error: dinero insuficiente en su cuenta.
fr_fr: Erreur : vous n'avez pas assez d'argent sur votre compte.
it_it: Errore: non ci sono abbastanza fondi nel tuo account.

source: Error: only the renewal of multiple VPS, dedicated servers and custom products is supported.
es_es: Error: solo est&aacute; soportada la renovaci&oacute;n de m&uacute;ltiples VPS, servidores dedicados y productos personalizados.

source: Error: wrong login or password.
de_de: Benutzername oder Passwort ist falsch.
es_es: Error: Login o password incorrecto.
fr_fr: Erreur : mauvais nom d'utilisateur ou mot de passe.
it_it: Errore: Password o nome utente errato.

source: Error: wrong password format.
de_de: Fehler: Falsches Passwort Format.
es_es: Error: formato de contrase&ntilde;a incorrecta.
fr_fr: Erreur : mauvais format de mot de passe.
it_it: Erroe: formato password errato.

source: Error: wrong service_host format.
de_de: Fehler: Falsches Format für Service-Host
es_es: Error: formatio incorrecto de service_host
fr_fr: Erreur : mauvais format de service_host.
it_it: Errore: formato service_host non corretto.

source: Error: you do not own this VPS.
de_de: Fehler: Sie sind nicht der Besitzer dieses VPS.
es_es: Error: este VPS no le pertenece.
fr_fr: Erreur : vous ne possédez pas ce VPS.
it_it: Errore: non sei il proprietario di questa VPS.

source: Error: you do not own this custom product.
es_es: Error: este producto personalizado no le pertenece.

source: Error: you do not own this dedicated server.
de_de: Dieser Dedizierte Server ist einem anderen Benutzer zugeordnet.
es_es: Error: ud no es el titular de este servidor dedicado.
fr_fr: Erreur : vous ne possédez pas ce serveur dédié
it_it: Errore: non sei il proprietario di questo server dedicato.

source: Ethiopia
de_de: Äthiopien
es_es: Etiop&iacute;a
fr_fr: Etiopie
it_it: Etiopia

source: Every day
de_de: jeden Tag
es_es: Todos los dias
fr_fr: Tous les jours
it_it: Ogni giorno

source: Every days or months, scp all invoices
de_de: Alle Rechnungen jeden Tag / jedes Monat via SCP senden
es_es: Cada d&iacute;a o mes, copie todas las facturas (por SCP)
fr_fr: Tous les jours ou tous les mois, scp toutes les factures
it_it: Ogni giorno o mese, scp di tutte le fatture

source: Every hour
de_de: jede Stunde
es_es: Cada hora
fr_fr: Toutes les heures
it_it: Ogni ora

source: Every month
de_de: Jedes Monat
es_es: Cada mes
fr_fr: Tous les mois
it_it: Ogni mese

source: Every month on the:
de_de: jedes Monat am:
es_es: Cada mes el d&iacute;a:
fr_fr: Tous les mois le :
it_it: Ogni mese il:

source: Execution time
de_de: max. Ausführungszeit
es_es: Tiempo de Ejecuci&oacute;n
fr_fr: Temps d'éxécution
it_it: Tempo di esecuzione

source: Expenditure Type
de_de: Art der Ausgabe
es_es: Tipo de Gasto
fr_fr: Type de Dépense
it_it: Tipo di spesa

source: Expiration
de_de: Ablauf
es_es: Expiraci&oacute;n
it_it: Scadenza

source: Expiration Date
de_de: Ablaufdatum
es_es: Fecha de Expiraci&oacute;n
fr_fr: Date d'Expiration
it_it: Data scadenza

source: Expiration date
de_de: Ablaufsdatum
es_es: Fecha de expiraci&oacute;n
fr_fr: Date d'expiration
it_it: Data scadenza

source: Expiration date:
de_de: Ablaufsdatum:
es_es: Fecha de expiraci&oacute;n:
fr_fr: Date d'expiration :
it_it: Data scadenza:

source: Expiration execution type
de_de: Aktion nach Ablauf
es_es: Tipo de ejecuci&oacute;n en la expiraci&oacute;n
fr_fr: Type de l'exécution d'expiration
it_it: Scadenza tipo di esecuzione

source: Expire
de_de: Ablauf
es_es: Expira
fr_fr: Expiration
it_it: Scade

source: Expired
de_de: abgelaufen
es_es: Expirado
fr_fr: Expiré
it_it: Scaduto

source: Expiry date
de_de: Ablaufdatum
es_es: Fecha de expiraci&oacute;n
fr_fr: Date d'expiration
it_it: Data scadenza

source: Expiry date:
de_de: Ablaufdatum:
es_es: Fecha de expiraci&oacute;n:
fr_fr: Date d'expiration:
it_it: Data scadenza:

source: Export
de_de: Exportieren
es_es: Exportar
fr_fr: Exporter
it_it: Esporta

source: Export all my domains configuration to a file
de_de: Alle Domain-Daten in eine Datei exportieren
es_es: Exportar la configuraci&oacute;n de todos mis dominios a un archivo
fr_fr: Exporter la configuration de tous mes domaines vers un fichier
it_it: Esporta la configurazione di tutti i domini in un file
