Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: Action to execute when a custom product of this type is renewed. It can be none (no action is done), URL (a web url is opened in background), Ue PHP eval funtion (php code is executed with eval) or Send an email to admin (ends an email to the dtc administrator)
de_de: Aktion, die ausgeführt werden soll, wenn ein benutzerdefiniertes Produkt dieses Typs erneuert wird. Möglich sind kein (Keine Aktion wird ausgeführt), URL (Eine Webseite wird im Hintergrund geöffnet), verwende PHP eval Funktion (php code wird mit eval ausgeführt) oder Sende eine Email an den Admin (Eine Email an den DTC Admin wird gesendet)
es_es: Acción a realizar cuando una nueva cuenta de este tipo se renueva. Puede ser ninguno (ninguna acción se lleva a cabo), la dirección URL (URL de una web se abre en background), Use eval PHP function (código PHP es ejecutado con eval) o envíe un correo electrónico al administrador (termina uno correo electrónico al administrador DTC)
fr_fr: Action a exécuter quand un produit personnalisé de ce type est renouvelé. Cela peut être none (pas d'action), URL (une adresse web est ouverte en fond), Ue PHP eval function (un code PHP est exécuté avec eval) ou Send an email to admin (envoyer un email à l'administrateur DTC).
it_it: Azione da eseguire quando un prodotto personalizzato di questo tipo è rinnovato. Può essere nessuno (nessuna azione viene eseguita), URL (un indirizzo web viene aperto in background), Usa funzione eval PHP (il codice php viene eseguito con eval) o inviare una email ad admin (invia un' email all'amministratore dtc)

source: Action to execute when a new account of this type is created. It can be none (no action is done), URL (a web url is opened in background), Ue PHP eval funtion (php code is executed with eval) or Send an email to admin (ends an email to the dtc administrator)
de_de: Aktion, die ausgeführt werden soll, wenn ein neues Benutzerkonto dieses Typs erstellt wird. Möglich sind kein (Keine Aktion wird ausgeführt), URL (Eine Webseite wird im Hintergrund geöffnet), verwende PHP eval Funktion (php code wird mit eval ausgeführt) oder Sende eine Email an den Admin (Eine Email an den DTC Admin wird gesendet)
es_es: Acción a realizar cuando una nueva cuenta de este tipo se crea. Puede ser ninguno (ninguna acción se lleva a cabo), la dirección URL (URL de una web se abre en background), Use eval PHP function (código PHP es ejecutado con eval) o envíe un correo electrónico al administrador (termina uno correo electrónico al administrador DTC)
fr_fr: Action à exécuter lorsqu'un nouveau compte de ce type est créé. Cela peut être none (pas d'action), URL (une adresse web est ouverte en fond), Ue PHP eval function (un code PHP est exécuté avec eval) ou Send an email to admin (envoyer un email à l'administrateur DTC).
it_it: Azione da eseguire quando si crea un nuovo account di questo tipo. Può essere nessuna (nessuna azione viene eseguita), URL (l'url del sito web viene aperta in background), Usa funzione eval PHP (codice php viene eseguito con eval) o Invia una email all'amministratore (invia una email all'amministratore di dtc)

source: Action to execute when an account of this type expires. It can be none (no action is done), URL (a web url is opened in background), Ue PHP eval funtion (php code is executed with eval) or Send an email to admin (ends an email to the dtc administrator)
de_de: Aktion, die ausgeführt werden soll, wenn ein Benutzerkonto dieses Typs abgelaufen ist. Möglich sind kein (Keine Aktion wird ausgeführt), URL (Eine Webseite wird im Hintergrund geöffnet), verwende PHP eval Funktion (php code wird mit eval ausgeführt) oder Sende eine Email an den Admin (Eine Email an den DTC Admin wird gesendet)
es_es: Acción a realizar cuando una cuenta de este tipo caduca. Puede ser ninguno (no La acción se lleva a cabo), la dirección URL (URL de una web se abre en background), Use PHP eval function (código PHP es ejecutado con eval) o envíe un correo electrónico al administrador (termina uno correo electrónico al administrador DTC)
fr_fr: Action a exécuter lorsqu'un compte de ce type expire. Cela peut être none (pas d'action a faire), URL (une page est ouverte en tache de fond), Ue PHP eval function (un code PHP est exécuté avec la fonction eval), ou Envoyer un mail a l'admin.
it_it: Azione da eseguire quando un account di questo tipo è scaduto. Può essere nessuno (nessuna azione viene eseguita), URL (un indirizzo web viene aperto in background), Usa funzione eval PHP (il codice php viene eseguito con eval) o inviare una email ad admin (invia un' email all'amministratore dtc)

source: Activate 7z compression instead of gzip:
de_de: 7z compression statt gzip aktivieren:
es_es: Activar compresi&oacute;n 7z en lugar de gzip:
fr_fr: Activer la compression 7z au lieu de gzip :
it_it: Attiva compressione 7z invece di gzip:

source: Activate Backups:
de_de: Aktiviere Backups:
es_es: Activar copias de seguridad:
fr_fr: Activer les Sauvegardes :
it_it: Attiva Backups:

source: Activate FTP Backups:
de_de: Aktiviere FTP-Backups:
es_es: Activar copias de seguridad por FTP:
fr_fr: Activer les Sauvegardes FTP :
it_it: Attiva FTP Backups:

source: Activate SSH Backups:
de_de: Aktiviere SSH-Backups:
es_es: Activar copias de seguridad por SSH:
fr_fr: Activer les Sauvegardes SSH :
it_it: Attiva SSH Backups:

source: Active Dedicated Servers
de_de: Aktive dedizierte Server
es_es: Servidores dedicados activos
fr_fr: Serveurs Dédiés Actifs
it_it: Server Dedicati attivi

source: Active Product Statistics for
de_de: Statistik der aktiven Produkte auf
es_es: Estad&iacute;sticas de Productos Activos para
fr_fr: Statistiques des Produits Actifs pour
it_it: Statistiche prodotto attivo per

source: Active Products
de_de: Aktive Produkte
es_es: Productos Activos
fr_fr: Produits Actifs
it_it: Prodotti attivi

source: Active Products Statistics for
de_de: Statistik der aktiven Produkte auf
es_es: Estad&iacute;sticas de Productos Activos para
fr_fr: Statistiques des produits actifs pour
it_it: Statistiche prodotti attivi per

source: Active Shared Accounts
de_de: Aktive Webhosting-Konten
es_es: Hosting compartidos activos
fr_fr: Comptes Mutualisés actifs
it_it: Accounts shared attivi

source: Active VPS
de_de: aktive VPS
es_es: VPS activos
fr_fr: VPS actifs
it_it: VPS attivi

source: Active+incoming+maildrop
de_de: Aktiv+Eingehend+Maildrop
es_es: Activos+entrantes+locales
fr_fr: Actif+entrant+maildrop
it_it: Attive + in entrata + consegnate

source: Add
de_de: Hinzufügen
es_es: Agregar
fr_fr: Ajouter
it_it: Aggiungi

source: Add Money to Account
de_de: Guthaben auf Konto einzahlen
es_es: Agregar Dinero a mi Cuenta
fr_fr: Ajouter de l'argent dans mon compte
it_it: Aggiungi fondi all'Account

source: Add To: header:
de_de: Den To:-Header hinzufügen
es_es: Agregar cabecera To:
fr_fr: Ajouter entête To: :

source: Add a VPS for this admin:
de_de: Diesem Admin einen VPS-Server hinzufügen:
es_es: Agregar un VPS para este admin:
fr_fr: Ajouter un VPS pour cet administrateur :
it_it: Aggiugi un VPS per questo utente:

source: Add a binary file attachment:
de_de: Binärdatei als Anhang hinzufügen:
es_es: Agregar un archivo binario adjunto:
fr_fr: Ajouter un fichier binaire en pièce jointe :
it_it: Aggiungi un file binario in attachment:

source: Add a custom product for this admin:
de_de: Diesem Admin ein benutzerdefiniertes Produkt hinzufügen:
es_es: Agregar un producto personalizado para este admin:

source: Add a dedicated server for this admin:
de_de: Diesem Admin einen dedizierten Server hinzufügen:
es_es: Agregar un servidor dedicado para este admin:
fr_fr: Ajouter un serveur dédié pour cet administrateur :
it_it: Aggiungi un server dedicato per questo utente:

source: Add a domain for this user:
de_de: Domain für diesen Benutzer hinzufügen:
es_es: Agregar un dominio para este usuario:
fr_fr: Ajouter un domaine pour cet utilisateur :
it_it: Aggiungi un dominio per questo utente:

source: Add a domain name to my account
de_de: Eine Domain meinem Konto hinzufügen:
es_es: Agregar un nombre de dominio a mi cuenta
fr_fr: Ajouter un nom de domaine dans mon compte
it_it: Aggiungi un nome dominio al mio account

source: Add a domain or service
de_de: Domain oder Service hinzufügen
es_es: Agregar dominio o servicio
fr_fr: Ajouter un domaine ou un service
it_it: Aggiungi un dominio o servizio

source: Add a domain or service:
de_de: Domain oder Service hinzufügen:
es_es: Agregar un dominio o servicio:
fr_fr: Ajouter un domaine ou un service:
it_it: Aggiungi un dominio o servizio:

source: Add a new company
de_de: Firma hinzufügen
es_es: Agregar una nueva empresa
fr_fr: Ajouter une nouvelle société
it_it: Aggiungi una nuova azienda

source: Add a new company:
de_de: Firma hinzufügen:
es_es: Agregar una nueva empresa:
fr_fr: Ajouter une nouvelle société:
it_it: Aggiungi una nuova azienda:

source: Add a new user
de_de: Benutzer hinzufügen
es_es: Agregar un nuevo usuario
fr_fr: Ajouter un nouvel utilisateur
it_it: Aggiungi un nuovo utente

source: Add a virtual administrator
de_de: einen Benutzer hinzufügen
es_es: Agregar un administrador virtual
fr_fr: Ajouter un administrateur virtuel
it_it: Aggiungi un amministratore virtuale

source: Add an administrator to this customer:
de_de: Diesem Kunden einen Benutzer hinzufügen:
es_es: Agregar un administrador para este cliente:
fr_fr: Ajouter un administrateur pour ce client :
it_it: Aggiungi un amministratore per questo cliente:

source: Add another service to your account:
de_de: Einen weiteren Service Ihrem Konto hinzufügen:
es_es: Agregar otro servicio para su cuenta:
fr_fr: Ajouter un autre service à votre compte:
it_it: Aggiungi un altro servizio al tuo account:

source: Add domain
de_de: Domain hinzufügen
es_es: Agregar dominio
fr_fr: Ajouter un domaine
it_it: Aggiungi dominio

source: Add money
de_de: Guthaben einzahlen
es_es: Agregar dinero
fr_fr: Ajouter de l'argent
it_it: Aggiungi fondi

source: Add or Delete Services for
de_de: Hinzufügen oder Entfernen von Services für
es_es: Agregar o Eliminar Servicios para

source: Add this extension to the receivers email address of mails containing bad_headers.
de_de: Folgende Erweiterung an die Empfängeradresse von Mails mit ungültigen Kopfzeilen anhängen.
es_es: Agregar esta extensi&oacute;n a la direcci&oacute;n de correo del receptor para mensajes con bad_headers.

source: Add this extension to the receivers email address of mails containing banned_files.
de_de: Folgende Erweiterung an die Empfängeradresse von Mails mit nicht erlaubten Dateien anhängen.
es_es: Agregar esta extensi&oacute;n a la direcci&oacute;n de correo del receptor para mensajes con archivos bloqueados.

source: Add this extension to the receivers email address of spam mails.
de_de: Folgende Erweiterung an die Empfängeradresse von SPAM Mails anhängen.
es_es: Agregar esta extensi&oacute;n a la direcci&oacute;n de correo del receptor para SPAM.

source: Add this extension to the receivers email address of virus mails.
de_de: Folgende Erweiterung an die Empfängeradresse von Virus Mails anhängen.
es_es: Agregar esta extensi&oacute;n a la direcci&oacute;n de correo del receptor para mensajes con virus.

source: Add this extension to the receivers mail address (above tag2 level)
de_de: Diese Erweiterung an die Empfängeradresse anhängen (ab tag2 level)
es_es: Agregar esta extensi&oacute;n a la direcci&oacute;n de correo del receptor (cuando supera el nivel tag2)

source: Add this tag to the subject of mails above tag level.
de_de: Ab tag level folgendes zum Betreff der Mails hinzufügen
es_es: Agregar esta leyenda al asunto del mensaje cuando supera el nivel tag.

source: Add this tag to the subject of mails above tag2 level.
de_de: Ab tag2 level folgendes zum Betreff der Mails hinzufügen
es_es: Agregar esta leyenda al asunto del mensaje cuando supera el nivel tag2.

source: Add this tag to the subject of mails above tag3 level. (Only works with Amavis-New above 2.7)
de_de: Ab tag3 level folgendes zum Betreff der Mails hinzufügen
es_es: Agregar esta leyenda al asunto del mensaje cuando supera el nivel tag3. (Funciona s&oacute;lo con Amavisd-New 2.7 o superior)

source: Add/Delete Services
de_de: Services hinzufügen / entfernen
es_es: Agregar/Eliminar Servicios

source: Added footer:
de_de: Zusätzliche Fußzeile:
es_es: Pie de mensaje adicional:
fr_fr: Pied de message additionnel :
it_it: Footer aggiunto:

source: Addition of name server failed
de_de: Hinzufügen des Nameservers ist fehlgeschlagen
es_es: Fall&oacute; el agregado del servidor de nombres
fr_fr: L'ajout de votre serveur de nom a échoué
it_it: Aggiunta del name server fallita

source: Addition of name server was succesfull
de_de: Hinzufügen des Nameservers war erfolgreich
es_es: Agregado del servidor de nombres correcto
fr_fr: L'ajout du serveur de nom a réussit
it_it: Aggiunta del name server avvenuta con successo

source: Address (line1):
de_de: Adresse (1. Zeile):
es_es: Direcci&oacute;n (l&iacute;nea 1):
fr_fr: Adresse (ligne 1):
it_it: Indirizzo (riga 1):

source: Address (line2):
de_de: Adresse (2. Zeile):
es_es: Direcci&oacute;n (l&iacute;nea 2):
fr_fr: Adresse (ligne 2):
it_it: Indirizzo (riga 2):

source: Address (line2):
de_de: Adresse (2. Zeile):
es_es: Direcci&oacute;n (l&iacute;nea 2):
fr_fr: Adresse (ligne 2):
it_it: Indirizzo (riga 2):

source: Address (line3):
de_de: Adresse (3. Zeile):
es_es: Direcci&oacute;n (l&iacute;nea 3):
fr_fr: Adresse (ligne 3):
it_it: Indirizzo (riga 3):

source: Address (line3):
de_de: Adresse (3. Zeile):
es_es: Direcci&oacute;n (l&iacute;nea 3):
fr_fr: Adresse (ligne 3):
it_it: Indirizzo (riga 3):

source: Address of the job on your site:
es_es: Direcci&oacute;n del trabajo en su sitio:
fr_fr: Adresse de la tâche cron sur votre site :
it_it: Indirizzo del job sul sito:

source: Address of your main MX server:
de_de: Adresse des Haupt-MX-Servers:
es_es: Direcci&oacute;n IP de su servidor MX principal:
fr_fr: Adresse de votre serveur MX principal :
it_it: Indirizzo del server MX principale:

source: Address:
de_de: Adresse:
es_es: Direcci&oacute;n:
fr_fr: Adresse:
it_it: Indirizzo:

source: Admin List
de_de: Liste der Administratoren
es_es: Lista de Administradores
fr_fr: Liste des Administrateurs
it_it: Elenco Admin

source: Admin Login:
de_de: Admin Benutzername:
es_es: Login del Admin:
fr_fr: Login Administrateur :

source: Admin contact:
de_de: Administrativer Kontakt:
es_es: Contacto Administrativo:
fr_fr: Contact Administrateur :
it_it: Contatto Admin:

source: Admin editor
de_de: Admin bearbeiten
es_es: Editor del Administrador
fr_fr: Éditeur d'administrateur
it_it: Editor dell'admin

source: Affiliate can only have lowercase letters, numbers and - _
de_de: Affiliate darf nur aus Kleinbuchstaben, Zahlen - und _ bestehen
es_es: El afiliado s&oacute;lo puede tener letras en min&uacute;sculas, n&uacute;meros y - _
fr_fr: Un affilié peut seulement avoir que des lettres minuscules, des nombres, - ou _
it_it: Gli affiliati possono avere solo lettere minuscole, numeri e - _

source: Affiliation
de_de: Partnerprogramm
es_es: Afiliaci&oacute;n
it_it: Affiliazione

source: Afghanistan
es_es: Afganist&aacute;n

source: After renewal, you will have
de_de: Guthaben nach der Verlängerung
es_es: Despu&eacute;s de la renovaci&oacute;, Ud. tendr&aacute;
fr_fr: Après le renouvellement, vous aurez
it_it: Dopo il rinnovo, avrai

source: After upgrade, you will have
de_de: Guthaben nach dem Upgrade
es_es: Despu&eacute;s de la actualizaci&oacute;n, Ud. tendr&aacute;
fr_fr: Après la mise à niveau, vous aurez
it_it: Dopo l'upgrade, avrete

source: Age
de_de: Alter
es_es: Edad
fr_fr: Âge
it_it: Età

source: All customers list address:
de_de: Mailingliste mit allen Kunden:
es_es: Lista de direcciones de todos los clientes:
fr_fr: Adresse de la liste de tous les clients :
it_it: Elenco indirizzi di tutti i clienti:

source: Allow URL fOpen()
de_de: URL-fopen() erlauben
es_es: Permitir URL fOpen()
fr_fr: Autoriser fOpen() avec des URL
it_it: Permetti URL fOpen()

source: Allow Users to edit Redirection Information:
es_es: Permitir a los Usuarios editar la Informaci&oacute;n de Redirecci&oacute;n:

source: Allow Users to edit SPAM Configuration Information:
es_es: Permitir a los Usuarios editar la Informaci&oacute;n de Configuraci&oacute;n de SPAM:

source: Allow addition of FTP logins:
de_de: Hinzufügen von FTP-Konten erlauben:
es_es: Autorizar el agregado de logins FTP:
fr_fr: Autoriser l'ajout de comptes utilisateurs FTP :
it_it: Permetti l'aggiunta di logins FTP:

source: Allow addition of SSH logins:
de_de: Hinzufügen von SSH-Konten erlauben:
es_es: Autorizar el agregado de logins SSH:
fr_fr: Autoriser l'ajout de comptes utilisateurs SSH :
it_it: Permetti l'aggiunta di logins SSH:

source: Allow edition of DNS and MX:
de_de: Bearbeiten von DNS und MX erlauben:
es_es: Autorizar la edici&oacute;n de DNS y MX:
fr_fr: Autoriser l'édition de DNS et MX :
it_it: Permetti modifica DNS e MX:

source: Allow edition of domain's custom part:
es_es: Permitir la edici&oacute;n del campo personalizado del dominio::

source: Allow edition of mailing lists and mail groups:
de_de: Verwaltung von Mailinglisten und -gruppen erlauben:
es_es: Autorizar la edici&oacute;n de listas de correo y grupos de correo:
fr_fr: Autoriser l'ajout de listes de diffusion et de groupes de messagerie :
it_it: Permetti modifica mailing lists e alias:

source: Allow edition of subdomains:
de_de: Verwaltung von Subdomains erlauben:
es_es: Permitir la edici&oacute;n de subdominios:
fr_fr: Autoriser l'édition de sous-domaines :
it_it: Permetti modifica sottodomini:

source: Allow registration of subdomain of the main domain:
de_de: Registrierung von Subdomains der Hauptdomain erlauben:
es_es: Permitir el registro de subdominios del dominio principal:
fr_fr: Autoriser l'enregistrement de sous-domaine du domaine principal:
it_it: Permetti la registrazione sottodominio del dominio principale:

source: Allow the use of the package installer:
de_de: Benutzung des Paket-Installers erlauben:
es_es: Permitir el uso del instalador de paquetes:
fr_fr: Autoriser l'utilisation de l'installeur de paquet :
it_it: Permetti l'uso del package installer:

source: Allow to add domains:
de_de: Hinzufügen von Domains erlauben:
es_es: Permitir agregado de dominios:
fr_fr: Autoriser l'ajout de domaines :
it_it: Autorizza aggiunta domini:

source: Allowed bandwidth per month
de_de: Zulässige Bandbreite pro Monat
es_es: Ancho de banda permitido por mes
fr_fr: Bande passante allouée par mois
it_it: Banda disponibile per mese

source: Allowed bandwidth per month (MB):
de_de: Zulässige Bandbreite pro Monat (MB):
es_es: Ancho de Banda permitido por mes (MB):
fr_fr: Bande passante allouée par mois (Mo) :
it_it: Banda disponibile per mese (MB):

source: Allowed data transfer (GB):
de_de: Zulässige Datenübertragung (GB):
es_es: Transferencia de datos permitida (GB):
fr_fr: Transfert de données autorisé (Go) :
it_it: Banda mensile consentita (GB):

source: Allows to modify mail subject with SPAM information:
es_es: Permitir el cambio del asunto del mail con la informaci&oacute;n de SPAM:

source: Allows to open URLs with PHP's fopen() function.
de_de: Erlaubt, mit der PHP-Funktion fopen() URLs zu öffnen.
es_es: Permite abrir URLs con la funci&oacute;n fopen() de PHP.
fr_fr: Autoriser d'ouvrir des URLs avec la fonction fopen() de PHP.
it_it: Permetti di aprire URL con la funzione PHP fopen().

source: Always No
es_es: Siempre No

source: Always Yes
es_es: Siempre S&iacute;

source: American Samoa
de_de: Amerikanisch-Samoa
es_es: Samoa Americana
fr_fr: Samoa américaines

source: Amount
de_de: Menge
es_es: Monto
fr_fr: Montant
it_it: Importo

source: An administrator will examine your request shortly, and validate the addition of this domain name to your account. You curently don't have enough privileges to add domain names. If you often add domain names, you can ask the administrator to grant you the privilege of automatic domain name addition. To request hosting for a new domain name, without administrator validation or domain name registration, please write to:
de_de: Ein Administrator wird Ihre Anfrage in Kürze bearbeiten und das Hinzufügen der Domain zu Ihrem Konto überprüfen. Gegenwärtig haben Sie nicht genügend Rechte, selbst Domains hinzuzufügen. Wenn Sie dies häufiger benötigen, so können Sie den Administrator um die Freigabe zur automatischen Registrierung bitten. Schreiben Sie dafür bitte an:
es_es: En breve un administrador atender&aacute; su petici&oacute;n y validar&aacute; el agregado de este dominio a su cuenta. De momento Ud. no tiene suficientes privilegios para a&ntilde;adir nombres de dominio autom&aacute;ticamente. Para poder a&ntilde;adir dominios no validados por el administrador o sin registrar por favor escriba a:
fr_fr: Un administrateur va examiner votre demande sous peu, et validera l'ajout de ce nom de domaine à votre compte. Vous n'avez actuellement pas les droits nécessaires pour l'ajout automatique de nom de domaine. Si vous ajoutez souvent des noms de domaine, vous pouvez demander a un administrateur de vous donner le droit d'ajout automatique de nom de domaine. pour obtenir l'hébergement d'un nouveau nom de domaine sans validation par un administrateur, ou sans enregistrement de nom de domaine, veuillez nous contacter :
it_it: Presto un amministratore controllerà la tua richiesta ed accetterà l'aggiunta del dominio al tuo account. Attualmente non hai il privilegio di aggiungere nomi dominio. Se aggiungi spesso nomi dominio, puoi chiedere all'amministratore di darti il permesso di aggiungere domini in automatico. Per poter aggiungere o registrare domini senza la validazione da parte dell'amministratore, scrivi a:

source: An email with the password recovery procedure has been sent to your address.
de_de: Sie haben eine Email mit Instruktionen erhalten, wie Sie Ihr Passwort zurücksetzen können.
es_es: Se ha enviado a su direcci&oacute;n de correo un email con el prcedimiento a llevar a cabo para restaurar su contraseña.
fr_fr: Un email avec la procédure de récupération de votre mot de passe vous a été envoyé à votre adresse.
it_it: Un'email con la procedura di recupero password è stata inviata al tuo indirizzo.

source: Anguilla
es_es: Anguila

source: Another location
de_de: Anderer Server
es_es: Otra ubicaci&oacute;n
fr_fr: Autre emplacement
it_it: Altra posizione

source: Antarctica
de_de: Antarktis
es_es: Ant&aacute;rtida
fr_fr: Antartique
it_it: Antartide

source: Anti-SPAM control
de_de: Antispam-Einstellungen
es_es: Control Anti-SPAM
fr_fr: Contrôle anti-SPAM
it_it: Controllo Anti-SPAM

source: Anti-spam mode:
de_de: Anti-Spam Modus:
es_es: Modo Anti-Spam:
fr_fr: Mode anti-spam :
it_it: Modalità anti-spam

source: Antigua And Barbuda
de_de: Antigua und Barbuda
es_es: Antigua y Barbuda
fr_fr: Antigua et Barbuda
it_it: Antigua e Barbuda

source: Apache DirectoryIndex Config:
de_de: Apache DirectoryIndex:
es_es: Apache DirectoryIndex:
fr_fr: Configuration de Apache DirectoryIndex:

source: Apache file names
de_de: Apache Dateinamen
es_es: Nombre de archivos Apache
fr_fr: Nom de fichiers Apache
it_it: Nomi dei file Apache

source: Apache htpasswd path
de_de: Apache htpasswd-Pfad
es_es: Ruta del htpasswd de Apache
fr_fr: Chemin du htpasswd de Apache

source: Apache restart
de_de: Apache neustarten
es_es: Reinicio de Apache
fr_fr: Redémarrage Apache
it_it: Riavvio Apache

source: Apache vhost file for personal account generated.
de_de: Apache-Vhost-Datei für das eigene Konto erzeugt!
es_es: Archivo vhosts de Apache generado para su cuenta personal.
fr_fr: Fichiers de vhost apache pour les comptes personnels générés.
it_it: Apache vhost file per account personale generato.
