Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: Apache vhost file generated.
de_de: Apache-Vhost-Datei erzeugt!
es_es: Se gener&oacute; archivo vhosts de Apache.
fr_fr: Fichiers de vhost Apache générés.
it_it: Apache vhost file generato.

source: Archive
de_de: Archiv
es_es: Archivado
it_it: Archivio

source: Are you sure to delete this client?
de_de: Sind Sie sicher, dass Sie diesen Kunden entfernen möchten?
es_es: Est&aacute; seguro de eliminar este cliente?

source: Are you sure you want to delete this VPS? This will also delete the partitions!
de_de: Sind Sie sicher, dass Sie diese VPS löschen wollen? Auch die Partitionen werden gelöscht!
es_es: Est&aacute; seguro de que quiere borrar este VPS? Esto tambi&eacute;n borrar&aacute; las particiones!
fr_fr: Êtes-vous sûr de vraiment vouloir effacer ce VPS ? Ceci effacera aussi les partitions!
it_it: Se isicuro di voler cancellare questo VPS? Questo cancellerà anche tutte le partizioni!

source: Are you sure you want to delete this domain name? This will DELETE all hosted files for this domain.
de_de: Sind Sie sicher, dass Sie diese Domain löschen wollen? Alle Dateien dieser Domain werden gelöscht!
es_es: Est&aacute; seguro de eliminar este nombre de dominio?. Esto borrar&aacute; todos los archivos de este dominio !!!
fr_fr: Êtes-vous sûr de vraiment vouloir effacer ce nom de domaine ? Ceci effacera tous les fichiers hébergés pour ce domaine.
it_it: Siete sicuri di voler cancellare questo nome dominio? Questo CANCELLER&Agrave; tutti i files di questo dominio.

source: Are your sure you want to delete this user? This will DELETE all the user hosted domain names, files, and databases.
de_de: Sind Sie sicher, dass Sie diesen Benutzer löschen wollen? Alle Domains, Dateien und Datenbanken werden gelöscht!
es_es: Est&aacute; seguro de eliminar este usuario?. Esto borrar&aacute; todos sus dominios, archivos y bases de datos !!!
fr_fr: Êtes-vous sûr de vouloir effacer cet utilisateur ? Ceci effacera tous ses noms de domaine hébergés, ses fichiers et ses bases de données.
it_it: Siete sicuri di voler cancellare questo utente? Questo CANCELLER&Agrave; tutti i domini, files e database di sua appartenenza.

source: Ascension Island
es_es: Isla Ascensi&oacute;n
fr_fr: Île de l'Ascension
it_it: Isole dell'Ascensione

source: Associated Dedicated Service
de_de: assoziierer dedizierter Service
es_es: Servidores Dedicados Asociados
fr_fr: Service dédiés associé
it_it: Servizio dedicato associato

source: At least one ftp user must exist for this check to complete.
de_de: Es muss zumindest ein FTP Benutzer existieren um diesen Test durchzuführen
es_es: Debe haber al menos un usuario ftp creado para completar esta verificaci&oacute;n.
fr_fr: Au moins un utilisateur FTP doit exister pour que cette vérification soit complète.
it_it: Almeno un utente FTP deve esistere per il completamento di questo controllo.

source: Attribute
de_de: Attribut
es_es: Atributo
fr_fr: Attribu
it_it: Attributo

source: Auth code retrieval failed.
de_de: Der Auth-Code konnte nicht empfangen werden.
es_es: Fall&oacute; la recuperaci&oacute;n de c&oacute;digo de autorizaci&oacute;n.
fr_fr: La récupération de l'auth code a échouée.
it_it: Recupero auth code fallito.

source: Auto generate an admin subdomain to acces DTC panel:
es_es: Generar autom&acute;ticamente un subdominio admin to access DTC panel:

source: Auto start of php sessions
de_de: Automatisch PHP-Sessions starten
es_es: Auto arranque de sesiones php
fr_fr: Démarrage automatique des sessions PHP
it_it: Auto start sessione PHP

source: Auto-generate default subdomains (mail, pop, imap, smtp, ftp, list):
de_de: Standard-Subdomains automatisch erzeugen (mail, pop, imap, smtp, ftp, list):
es_es: Auto-generar dominios por defecto (mail, pop, imap, smtp, ftp, list):
fr_fr: Générer automatiquement les sous-domaines par défaut (mail, pop, imap, smtp, ftp, list) :
it_it: Genera automaticamente sottodomini di default(mail, pop, imap, smtp, ftp, list):

source: Auto-generate subdomain list (separated by |):
de_de: automatisch erzeugte Subdomains (getrennt durch |):
es_es: Lista de subdominios para auto-generar (separados por |):
fr_fr: Liste des sous-domaines générés automatiquement (séparé par |):
it_it: Genera automaticamente lista sottodomini (separati da |):

source: Automatically Re-enable Admin on Expire Date change to the future:
es_es: Reactivar autom&aacute;ticamente el Administrador cuando la fecha de expiraci&oacute;n cambia hacia el futuro:

source: Available
de_de: verfügbar
es_es: Disponible
fr_fr: Disponible
it_it: Disponibile

source: Available (will receive tickets)
de_de: verfügbar (Erhält Tickets)
es_es: Disponible (recibir&aacute; tickets)
fr_fr: Disponible (va recevoir les tickets)
it_it: Disponibile (riceverà i tickets)

source: Average
de_de: Durchschnitt
es_es: Promedio
fr_fr: Moyenne
it_it: Media

source: Azerbaijan
de_de: Aserbaidschan
es_es: Azerbaji&aacute;n
fr_fr: Azerbaïdjan

source: BACKUP SCRIPTS
de_de: Skripte sichern
es_es: SCRIPTS DE BACKUP
fr_fr: SCRIPTS DE SAUVEGARDES
it_it: SCRIPTS DI BACKUP

source: BSD kernel type is not correct line
de_de: BSD Kerneltyp ist nicht korrekt in Zeile
es_es: La l&iacute;nea del kernel BSD es incorrecta
fr_fr: Type de noyau BSD non valide ligne
it_it: Tipo di kernel BSD non è corretto linea

source: BW Quota
de_de: Bandbreiten-Kontingent
es_es: Cuota de ancho de banda
fr_fr: Quota BP
it_it: Quota BW

source: Backup Vhost IP address
de_de: Backup Vhost IP-Adresse
es_es: Direcci&oacute;n IP del vhost de backup
fr_fr: Backup Vhost Adresse IP
it_it: Indirizzo IP di backup per Vhost

source: Backup frequency:
de_de: Backup-Intervall:
es_es: Frecuencia de la copia de seguridad:
fr_fr: Fréquence des sauvegardes :
it_it: Frequenza di backup:

source: Backup script generated.
de_de: Backup-Skript erzeugt!
es_es: Script de copia de seguridad generado.
fr_fr: Script de sauvegarde généré.
it_it: Script di backup generato.

source: Bad header admin email:
de_de: Administrator Emailadresse für Mails mit ungültigen Kopfzeilen:
es_es: Email del administrador para mensajes con bad_header:

source: Bad_headers address extension:
de_de: Erweiterung bei ungültigen Kopfzeilen:
es_es: Extensi&oacute;n de la direcci&oacute;n para mensajes con bad_headers:

source: Bahrain
es_es: Bahrein
fr_fr: Bahreïn
it_it: Barein

source: Balance after transaction:
de_de: Saldo nach Buchung:
es_es: Saldo despu&eacute;s de la transacci&oacute;n:
fr_fr: Solde après la transaction :
it_it: Saldo dopo la transazione:

source: Bandwidth
de_de: Bandbreite
es_es: Ancho de banda
fr_fr: Bande passante
it_it: Banda

source: Bandwidth Monitor
de_de: Bandbreiten-Monitor
es_es: Monitor de Ancho de Banda
fr_fr: Moniteur de Bande Passante
it_it: Monitor Banda

source: Bandwidth per month
de_de: Bandbreite pro Monat
es_es: Ancho de banda por mes
fr_fr: Bande passante mensuelle
it_it: Banda disponibile per mese

source: Bandwidth per month in GBytes.
de_de: Bandbreite pro Monat in GB.
es_es: Ancho de banda por mes en Gbytes.
fr_fr: Bande passante mensuelle en Giga Octet.
it_it: Banda per mese in GBytes.

source: Bandwidth per month in MBytes.
de_de: Bandbreite pro Monat in MB.
es_es: Ancho de banda por mes en Mbytes.
fr_fr: Bande passante mensuelle en Mega Octet.
it_it: Banda per mese in MBytes.

source: Bandwidth/month
de_de: Bandbreite pro Monat
es_es: Ancho de banda/mes
fr_fr: Bande passante/mois
it_it: Banda mensile

source: Bank Account
de_de: Bankkonto
es_es: Cuenta Bancaria
fr_fr: Compte Banquaire
it_it: Conto Bancario

source: Bank Accounts and Payments
de_de: Bankkonten & Zahlungen
es_es: Cuentas bancarias y pagos
fr_fr: Comptes Bancaires et Paiements
it_it: Pagamenti e conto bancario

source: Bank Address
de_de: Bankadresse
es_es: Direcci&oacute;n del banco
fr_fr: Adresse de la Banque
it_it: Indirizzo Banca

source: Bank Amount
de_de: Betrag
es_es: Monto del banco
fr_fr: Montant Banque
it_it: Importo Banca

source: Bank Validated
de_de: Bank überprüft
es_es: Banco Validado
fr_fr: Banque Validée
it_it: Banca convalidata

source: Bank account details:
de_de: Kontodetails:
es_es: Detalles de la cuenta bancaria:
fr_fr: Détails du comptes bancaire:
it_it: Dettagli conto bancario:

source: Banned_files address extension:
de_de: Erweiterung bei unerlaubten Dateien:
es_es: Extensi&oacute;n de la direcci&oacute;n para mensajes con archivos bloqueados:

source: Banned_files admin email:
de_de: Admin Mailadresse bei unerlaubten Dateien:
es_es: Email del administrador para mensajes con archivos bloqueados:

source: Barcode
es_es: C&oacute;digo de barras
fr_fr: Code bare

source: Base path to DTC-generated daemon configuration files.<br> All of the DTC daemon config files defined on this page will be saved here:
de_de: Pfad zu Daemon Konfigurationsdateien, die von DTC erstellt werden.<br> Alle Dateien, die auf dieser Seite definiert werden, sind in diesem Verzeichnis zu finden:
es_es: Ruta de archivos de configuraci&oacute;n de servicios de linux que ha generado DTC.<br> Todos los archivos de configuraci&oacute;n definidos en esta p&aacute;gina ser&aacute;n guardados aqu&iacute;:
fr_fr: Chemin de base des fichiers de configuration générés par le démon DTC.<br> Tous les fichiers de configuration du démon DTC définis sur cette page seront sauvegardés ici :
it_it: Percorso base dei files di configurazione generati da DTC.<br /> Tutti i files di configurazione di DTC definiti su questa pagina saranno salvati qui:

source: Belgium
de_de: Belgien
es_es: B&eacute;lgica
fr_fr: Belgique
it_it: Belgio

source: Belize
es_es: Belice

source: Bermuda
de_de: Bermudas
es_es: Bermudas
fr_fr: Bermudes

source: Bhutan
es_es: But&aacute;n

source: Billing contact:
de_de: Billing-C:
es_es: Contacto de Facturaci&oacute;n:
fr_fr: Contacte de facturation :
it_it: Contatto Billing:

source: Bind reload
es_es: Recargar Bind
fr_fr: Rechargement Bind
it_it: Ricarica Bind

source: Boot device:
es_es: Dispositivo de incio:
fr_fr: Périphérique de démarrage :

source: Boot on hard drive
de_de: von Festplatte booten
es_es: Inicializar desde disco duro
fr_fr: Démarrer sur le disque dur
it_it: Avvia sull'hard drive

source: Boot up (xm start)
de_de: Hochfahren (xm start)
es_es: Arranque (xm start)
fr_fr: Démarrer (xm start)

source: Bosnia Hercegovina
de_de: Bosnien-Herzegowina
es_es: Bosnia Herzegovina
fr_fr: Bosnie Herzégovine
it_it: Bosnia Erzegovina

source: Bounce life:
de_de: Bounce Lebensdauer
es_es: Duraci&oacute;n del Bounce:
fr_fr: Expiration du bounce:
it_it: Bounce file:

source: Bounce message content:
de_de: Inhalt der automatischen Antwort:
es_es: Contenido del mensaje de Bounce:
fr_fr: Contenu du message :
it_it: Contenuto messaggio di risposta automatica:

source: Bouvet Island
es_es: Isla Bouvet
fr_fr: Ile de bouvet
it_it: Isole Bouvet

source: Brazil
de_de: Brasilien
es_es: Brasil
fr_fr: Brésil
it_it: Brasile

source: British Indian Ocean Territory
de_de: Britisches Territorium im Indischen Ozean
es_es: Territorios Brit&aacute;nicos del Oc&eacute;ano &Iacute;ndico
fr_fr: Territoires Britannique de L'océan Indien
it_it: Territori Britannici Oceano Indiano

source: Browse all generated files
de_de: Alle erzeugten Dateien durchsuchen
es_es: Revisar todos los archivos generados
fr_fr: Voir tous les fichiers générés
it_it: Naviga tutti i files generati

source: Burundi
es_es: Burund&iacute;

source: CGI-BIN protection
de_de: CGI-BIN-Schutz
es_es: Protecci&oacute;n de los CGI-BIN
fr_fr: Protection CGI-BIN
it_it: Protezione CGI-BIN

source: CPU Load Average
de_de: durchschnittliche CPU-Load
es_es: Carga media de la CPU
fr_fr: Moyenne de la charge CPU
it_it: Carico medio della CPU

source: CPU Load Average Statistics for
de_de: durchschnittliche CPU-Auslastung für
es_es: Estad&iacute;sticas de Carga Media de la CPU para
fr_fr: Statistiques de la Moyenne de la Charge CPU pour
it_it: Statistiche carico medio della CPU per

source: CPU Time:
de_de: CPU-Zeit:
es_es: Tiempo de CPU:
fr_fr: Temps CPU:
it_it: Tempo di CPU:

source: Calculate price
de_de: errechneter Preis
es_es: Calcular precio
fr_fr: Calculer le prix
it_it: Calcola il prezzo

source: Cambodia
de_de: Kambodscha
es_es: Camboya
fr_fr: Cambodge
it_it: Cambogia

source: Cameroon
de_de: Kamerun
es_es: Camer&uacute;n
fr_fr: Cameroun
it_it: Camerun

source: Canada
de_de: Kanada
es_es: Canad&aacute;

source: Cannot close user database
de_de: Konnte die Benutzerdatenbank nicht schließen
es_es: No se puede cerrar la base de datos del usuario
fr_fr: Impossible de fermer la base de données utilisateur
it_it: Non posso chiudere il database utente

source: Cannot fetch user:
de_de: Konnte Benutzer nicht holen:
es_es: No se puede encontrar al usuario:
fr_fr: Impossible de charger l'utilisateur :
it_it: Non posso recuperare l'utente:

source: Cannot find custom service in database.
de_de: Benutzerdefiniertes Service in der Datenbank nicht gefunden!
es_es: No se ha encontrado el servicio personalizado en la base de datos.
fr_fr: Impossible de trouver le service personnalisé dans la base de donnée.
it_it: Impossibile trovare il servizio personalizzato nel database.

source: Cannot find payment.
de_de: Zahlung nicht gefunden!
es_es: No se ha encontrado el pago.
fr_fr: Impossible de trouver le paiement.
it_it: Non riesco a trovare il pagamento.

source: Cannot find product ID.
de_de: Produkt ID nicht gefunden!
es_es: No se ha encontrado el ID de producto.
fr_fr: Impossible de trouver l'identifiant du produit.
it_it: Impossibile trovare ID prodotto.

source: Cannot find product in database.
de_de: Produkt in der Datenbank nicht gefunden!
es_es: No se ha encontrado el producto en la Base de Datos!
fr_fr: Impossible de trouver le produit dans la base de données.
it_it: Prodotto non trovato nel database

source: Cannot find product.
de_de: Produkt nicht gefunden!
es_es: No se ha encontrado el producto.
fr_fr: Impossible de trouver le produit.
it_it: Non riesco a trovare il prodotto

source: Cannot find renewal product ID for your Shared Hosting.
es_es: No se ha encontrado el ID de producto de renovación para su Hosting Compartido.

source: Cannot find renewal product ID for your VPS.
de_de: Die Produkt ID zum Verlängern Ihres VPS konnte nicht gefunden werden.
es_es: No se ha encontrado el ID de producto para su VPS.
fr_fr: Impossible de trouver l'ID de renouvellement du produit pour votre VPS.
it_it: Non posso trovare ID del rinnovo prodotto per la VPS.

source: Cannot find renewal product ID for your dedicated server.
de_de: Die Produkt ID zum Verlängern Ihres Dedizierten Servers konnte nicht gefunden werden.
es_es: No se ha encontrado el ID de renovaci&oacute;n para su servidor dedicado.
fr_fr: Impossible de trouver l'ID de renouvellement du produit pour votre serveur dédié.
it_it: Non posso trovare ID del rinnovo prodotto del server dedicato.

source: Cannot find server in database.
de_de: Server in der Datenbank nicht gefunden!
es_es: No se ha encontrado el servidor en la base de datos.
fr_fr: Impossible de trouver le serveur dans la base de données.
it_it: Impossibile trovare il server nel database.

source: Cannot find the recovery token in the database
de_de: Wiederherstellungs-Schlüssel in der Datenbank nicht gefunden!
es_es: No se ha encontrado el token de recuperaci&oacute;n en la base de datos.
fr_fr: Impossible de trouver le jeton de récupération dans la base de données.
it_it: Non posso trovare il token di recupero nel database

source: Cannot find ticket!
de_de: Ticket nicht gefunden!
es_es: No se ha encontrado el ticket!
fr_fr: Impossible de trouver le ticket !
it_it: Non riesco a trovare il ticket!

source: Cannot find ticket.
de_de: Ticket nicht gefunden!
es_es: No se ha encontrado el ticket.
fr_fr: Impossible de trouver le ticket.
it_it: Non posso trovare il ticket.

source: Cannot find your Shared Hosting product ID.
es_es: No se ha encontrado el ID de producto para su Hosting Compartido.

source: Cannot find your VPS product ID.
de_de: Ihre VPS Produkt ID konnte nicht gefunden werden.
es_es: No se ha encontrado el ID de producto para su VPS.
fr_fr: Impossible de trouver l'ID du produit pour votre VPS.
it_it: Non posso trovare ID prodotto del VPS.

source: Cannot find your dedicated server product ID.
de_de: Ihre Dedizierte Server Produkt ID konnte nicht gefunden werden.
es_es: No se ha encontrado el ID de producto para su servidor dedicado.
fr_fr: Impossible de trouver l'ID du produit pour votre serveur dédié.
it_it: No posso trovare ID prodotto del server dedicato.

source: Cannot find your domain name registration information in the database.
de_de: Konnte Ihre Damin-Registrierung nicht in der Datenbank finden.
es_es: No se ha podido encontrar la informaci&oacute;n de su registro de dominio en la base da datos.
fr_fr: Impossible de trouver les informations d'enregistrement de votre nom de domaine dans la base de données.
it_it: Non posso trovare le informazioni di registrazione del dominio nel database.

source: Cannot get VPS IP addresses information line
de_de: VPS-IP-Adresse konnte nicht ermittelt werden in Zeile
es_es: No se ha podido obtener la direcci&oacute;n IP del VPS
fr_fr: Impossible de récupérer la ligne d'information des adresses IP VPS
it_it: Non posso ottenere indirizzo IP VPS linea informazioni

source: Cannot get VPS IP pool addresses information line
de_de: Der Pool der VPS-IP-Adressen konnte nicht ermittelt werden in Zeile
es_es: No se ha podido obtener la informaci&oacute;n del pool de direcciones IP de VPS
fr_fr: Impossible de récupérer la ligne d'information des pools des adresses IP VPS
it_it: Non posso ottenere il pool di indirizzi IP del VPS linea informazioni

source: Cannot get VPS information line
de_de: VPS-Informationen konnten nicht ermittelt werden in Zeile
es_es: No se ha podido obtener la l&iacute;nea de informaci&oacute;n del VPS
fr_fr: Impossible de récupérer les informations du VPS ligne
it_it: Non posso ottenere informazioni sul VPS linea

source: Cannot reselect MySQL db name: please enter another and try again.
de_de: Konnte die MySQL-Datenbank-Name nicht finden; bitte ändern Sie den Namen und versuchen es erneut.
es_es: No se puede volver a seleccionar el nombre de la BD MySQL. Por favor, introduzca otro y vuelva a intentarlo.
fr_fr: Impossible de resélectionner le nom de la base de données MySQL : veuillez en choisir un autre puis réessayez.
it_it: Non posso riselezionare il nome del db MySQL: per favore inseriscine uno nuovo e riprova

source: Cannot reselect client: registration failed.
de_de: Konnte den Kunden nicht wiederauswählen: Registrierung fehlgeschlagen!
es_es: Imposible reseleccionar usuario: registro fallido!
fr_fr: Impossible de resélectionner le client: échec de l'enregistrement.
it_it: Non posso riselezionare l'utente: registrazione fallita!

source: Cannot reselect product: registration failed!
de_de: Konnte das Produkt nicht wiederfinden: Registrierung fehlgeschlagen!
es_es: Imposible reseleccionar producto: registro fallido!
fr_fr: Impossible de resélectionner le produit : échec de l'enregistrement !
it_it: Non posso riselezionare il prodotto: registrazione fallita!

source: Cannot reselect product: registration failed.
de_de: Konnte das Produkt nicht wiederauswählen: Registrierung fehlgeschlagen!
es_es: Imposible reseleccionar producto: registro fallido!
fr_fr: Impossible de resélectionner le produit : échec de l'enregistrement.
it_it: Non posso riselezionare il prodotto: registrazione fallita!

source: Cannot reselect transaction: registration failed!
de_de: Konnte die Transaktion nicht wiederfinden: Registrierung fehlgeschlagen!
es_es: Imposible reseleccionar la transacci&oacute;n: registro fallido!
fr_fr: Impossible de resélectionner la transaction : échec de l'enregistrement !
it_it: Non posso riselezionare la transazione: registrazione fallita!

source: Cannot reselect user: registration failed!
de_de: Konnte den Benutzer nicht wiederfinden: Registrierung fehlgeschlagen!
es_es: Imposible reseleccionar usuario: registro fallido!
fr_fr: Impossible de resélectionner l'utilisateur: échec de l'enregistrement!
it_it: Non posso riselezionare l'utente: registrazione fallita!

source: Cannot reselect user: registration failed.
de_de: Konnte den Benutzer nicht wiederauswählen: Registrierung fehlgeschlagen!
es_es: Imposible reseleccionar usuario: registro fallido!
fr_fr: Impossible de resélectionner l'utilisateur: échec de l'enregistrement.
it_it: Non posso riselezionare l'utente: registrazione fallita!

source: Cannot resolve FTP server hostname:
de_de: Auflösen des FTP-Server-hostnamen fehlgeschlagen:
es_es: No es posible resolver en nombre de host de su servidor FTP:
fr_fr: Impossible de résoudre le nom d'hôte du serveur FTP :
it_it: Non posso risolvere l'hostname del server FTP:

source: Cannot resolve hostname:
de_de: Auflösen des folgenden Hostnamens ist fehlgeschlagen:
es_es: No es posible resolver el nombre de host:
fr_fr: Impossible de résoudre le nom d'hôte :
it_it: Non posso risolvere hostname:

source: Cape Verde
de_de: Kapverdische Inseln
es_es: Cabo Verde
fr_fr: Cap vert
it_it: Capo Verde

source: Cash
de_de: bar
es_es: Efectivo
it_it: Contante

source: Catch-all email set to deliver to
de_de: Catch-All-E-Mail gesetzt auf
es_es: Cuenta Catch-all configurada para entregar a
fr_fr: Le catch-all email est configuré pour délivrer à
it_it: Email di Catch-all impostata per invio a

source: Category
de_de: Kategorie
es_es: Categor&iacute;a
fr_fr: Catégorie
it_it: Categoria

source: Category description
de_de: Beschreibung der Kategorie
es_es: Descripci&oacute;n de la categor&iacute;a
fr_fr: Description de la catégorie
it_it: Descrizione della categoria

source: Cayman Islands
de_de: Kaiman-Inseln
es_es: Islas Caim&aacute;n
fr_fr: Isles Cayman
it_it: Isole Cayman

source: Central African Republic
de_de: Zentralafrikanische Republik
es_es: Rep&uacute;blica Centro Africana
fr_fr: République Centre Africaine
it_it: Repubblica Centro Africana

source: Change NetBSD kernel
de_de: NetBSD-Kernel ändern
es_es: Cambiar el kernel de NetBSD
fr_fr: Changer le noyau NetBSD
it_it: Cambia il kernel NetBSD

source: Change RDNS
de_de: RDNS ändern
es_es: Cambiar RDNS
fr_fr: Changer le RDNS
it_it: Cambia RDNS

source: Change your password:
de_de: Ändern Sie Ihr Passwort:
es_es: Cambiar su contrase&ntilde;a:
fr_fr: Changer votre mot de passe :
it_it: Cambia la password:

source: Check
de_de: mit Freigabe
es_es: Chequear
fr_fr: Chèque

source: Check to send a bounce (vacation) message:
de_de: Automatische Antwort (Urlaubsnotiz) aktivieren:
es_es: Marcar para enviar un mensaje de Bounce o rebote (vacaciones):
fr_fr: Cocher pour envoyer un message automatique (vacances) :
it_it: Seleziona per inviare un messaggio di risposta automatica (assenza):

source: Checking filesystem...
de_de: Datesystem wird überprüft ...
es_es: Comprobando sistema de archivos...
fr_fr: Vérification du système de fichiers...
it_it: Check del filesystem in corso...

source: Cheques Payable To:
de_de: Schecks ausstellen auf:
es_es: Cheques a nombre de:
fr_fr: Les chèques doivent être a l'ordre de :
it_it: Assegni pagabili a:

source: Cheques and wire transfers:
de_de: Schecks und Überweisungen:
es_es: Cheques y transferencias bancarias:
fr_fr: Chèques et transferts bancaires :
it_it: Assegni e bonifici bancari:

source: Cheques shall be sent to:
de_de: Schecks bitte senden an:
es_es: Los cheques deber&aacute;n enviarse a:
fr_fr: Les chèques doivent être envoyés a :
it_it: Assegni verranno inviati a:

source: Cheques shall be written to be paid only to:
de_de: Schecks sollen ausgezahlt werden an:
es_es: Los cheques deber&aacute;n emitirse a la orden de:
fr_fr: Les chèques doivent être libellés seulement a l'ordre de :
it_it: Assegni non trasferibili intestati a:

source: Choose a package to install
de_de: Wähle ein zu installierendes Paket aus
es_es: Seleccione un paquete a instalar
fr_fr: Choisissez un paquet à installer
it_it: Scegli un pacchetto da installare
