Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: <font face="Arial, Verdana"> <center><font size="+2"><u><b>ONLINE DTC HELP</b></u></font></center><br><br> <div align="justify"> <font size="+1"><u>1. What is DTC</u></font><br><br> DTC is a tool we made especialy for you. With it, you can take the control of your domain administration : you can manage all your subdomains, email boxes, ftp or ssh accounts, and manage your VPS. DTC also does billing and invoices, plus many other things.<br><br> All this tool and all the software it uses and configure have been release under the <a href="http://www.gnu.org/">GPL</a> (GNU Public Licence), which means that you can have a copy of this interface source code, modify it and use it as you wish, as long as you redistribute all thoses changes. We (at GPLHost) believe in the Free Software effort, and we hope this participation will encourage other developpements. We consider that because we use only open-source software for our hosting service, it is normal to redistribute our developpements as well.<br><br> If you want to know more about DTC, you can visit this URL: <a href="http://www.gplhost.com/software-dtc.html">DTC home page</a>. <font size="+1"><u>2. Emails</u></font><br> <u>2.1. What will it do ?</u><br><br> You can add, delete or modify a mailbox with this tool.<br><br> <u>2.2. Redirection and local delivery</u><br><br> Each mailbox can be redirected to one or more email addresses. This means that when a message is recieved, it is forwared to one or two email adresse(s). The &quote;deliver locally&quote; checkbox tells wether or not all message for this mailbox will be written on our hard disk, so thenafter you will be able to read your messages using a mail client, connecting to our server. Don't forget to checkup your mails often if you have trafic, because the mailbox are included in the quota<br><br> <u>2.3. Delay when adding / deleting accounts</u><br><br> When you add or delete a mail account, don't expect it to work immediatly: you will have to wait until the next cron job to start, so the mail, ssh or web server reloads it's database.<br><br> <u>2.4. Other tools for email</u><br><br> DTC doesn't only have email accounts. It also handles mailing lists using MLMMJ and mail alias groups to be able to have one email redirected to many other addresses. <font size="+1"><u>3. Subdomains</u></font><br> <u>3.1. What will it do ?</u><br><br> This part of the interface is for configurating your somain's sites, which means that you will be able to populate your web site with url of the form: <pre> http://anything.u.want.mydomain.com </pre> <u>3.2. What is the default subdomain ?</u><br><br> Whe someone trys to contact your web site with an URL without a subdomain, he is redirected to the subdomain you said it was the default. In other words, if you tell that: <pre> www </pre> is the default subdomain, someone that trys to connect using an url starting with: <pre> http://mydomain.com </pre> will be redirected to: <pre> http://www.mydomain.com </pre> In fact, the URL is kept, and no URL redirection in a HTML page has been created, but simply, a website with that URL has been configurated to the same location of the &quote;www&quote; subdomain, so it accesses the same html (or php) files, and shares the same log file.<br><br> <u>3.3. Subdomains generated by default</u><br><br> Because you might expect to have these subdomains for other services than web already working by default, the following subdomains will resolve to the same IP address as your web site, even if you didn't add them: <ul><li>ftp</li> <li>pop</li> <li>smtp</li> <li>mail</li> </ul> <u>3.4. Delay when adding / deleting subdomain</u><br><br> Like for mail, any action here will take up to 10 minutes to take effect.<br><br> <u>3.6. Trafic statistics for your subdomains</u><br><br> Because all your trafic is loged, we calculate the overall last 12 month statistics using <a href="http://www.mrunix.net/webalizer/"> webalizer</a>. The statistics are calculated each days (this is when there is less trafic), and can be reach under the "/stats" directory on each subdomains. That means that if you have registerd : <pre> http://www.mydomain.com </pre> all statistics will be generated under : <pre> http://www.mydomain.com/stats/ </pre> If you wish, you can protect this address with a login and password. <font size="+1"><u>4. FTP accounts</u></font><br> <u>4.1. What will it do ?</u><br><br> To have your page working and running, you have to upload them. But because you may not be only one to work on your web site, you may want to have more that one FTP account for accessing your web site. DTC will be the tool for managing thoses accounts and passwords.<br><br> <u>4.2. Delay when adding / deleting FTP accounts</u><br><br> Because DTC uses ProFTP or pure-ftpd with a special module for handling accounts in a MySql database, all changes to your FTP accounts take effect in realtime.<br><br> </div> </font>
es_es: <font face="Arial, Verdana"> <center><font size="+2"><u><b>AYUDA ONLINE DTC</b></u></font></center><br><br> <div align="justify"> <font size="+1"><u>1. Qu&eacute; es DTC</u></font><br><br> DTC es una herramienta hecha especialmente para usted. Con ella, usted puede tomar el control en la administraci&oacute;n de sus dominios: usted puede manejar todos sus subdominios, cuentas de correo y cuentas ftp.<br><br> Toda esta herramienta ha sido creada bajo la licencia GPL <a href="http://www.gnu.org/">GPL</a> (licencia p&uacute;blica de Gnu), significa que usted puede tener una copia del c&oacute;digo fuente del interfaz, modificarlo y utilizarlo como usted desee, siempre que usted redistribuya todos los cambios que haga. Nosotros creemos en el esfuerzo del software libre, y esperamos que esta participaci&oacute;n anime a otros desarrolladores. Consideramos que porque utilizamos solamente software libre para nuestro servicio de alojamiento, es normal redistribuir nuestros desarrollos.<br><br> <font size="+1"><u>2. Correos</u></font><br> <u>2.1. Â¿ Que puedo hacer ?</u><br><br> Puedes a&ntilde;adir, borrar o modificar tus cuentas de correo electr&oacute;nico con esta herramienta.<br><br> <u>2.2. Redirecci&oacute;n y envio de correo local</u><br><br> Cada cuenta de correo se puede redirigir a una o m&aacute;s cuentas de correo electr&oacute;nico, esto significa que cuando un mensaje es recibido, es enviado a una o dos direcciones de correo. El &quot;envio local&quot; indica si todos los mensajes para esta cuenta de correo ser&aacute;n guardados en nuestro disco duro, asi usted podra leer su mensaje usando un cliente de correo, conectando con nuestro servidor. No olvide comprobar sus correos a menudo si usted tiene tr&aacute;fico, porque este se incluye en la quota de disco.<br><br> <u>2.3. Retraso al a&ntilde;adir o borrar cuentas de correo</u><br><br> Cuando se a&ntilde;ade o borra una cuenta de correo, no espere que funcione inmediatamente : Nosotros tendremos que validar los cambios en el sistema para que tengan efecto en estas cuentas de correo: Tenemos que indicarle a Qmail (El servidor de correo) Que reinicie su base de datos de usuarios.<br><br> La mayoria de las veces, los cambios son realizados al final del d&iacute;a de trabajo, pero si necesita una validaci&oacute;n inmediata, pulsa <a href="mailto:$conf_webmaster_email_addr?subject=[DTC]Validaci&oacute;n de cuenta de email">aqu&iacute;</a>.<br><br> <font size="+1"><u>3. Subdominios</u></font><br> <u>3.1. Qu&eacute; puedo hacer ?</u><br><br> Esta parte del interfaz es para configurar sus dominios, esto significa que podr&aacute; poblar su sitio con url's de la forma: <pre> http://algo.que.quiera.midominio.com </pre> <u>3.2. Qu&eacute; es el dominio por defecto ?</u><br><br> Si alguien intenta entrar a un subdominio que no existe, ser&aacute; redirigido al subdominio que se indica por defecto. En otras palabras, si tu llamas a: <pre> www </pre> para ser el dominio por defecto, si alguien intenta conectarse usando una url comenzando por: <pre> http://midominio.com </pre> sera redirigido a <pre> http://www.midominio.com </pre> En realidad, se mantiene el URL, y no se ha creado ninguna redirecci&oacute;n del URL a una p&aacute;gina HTML, simplemente, una p&aacute;gina con este URL ha sido configurada a la misma localizaci&oacute;n del subdominio &quot;www&quot;, por lo que se accede a los mismos ficheros html (o php), y comparte el mismo fichero de log.<br><br> <u>3.3. Subdominios prohibidos</u><br><br> Porque tenemos configurados esos subdominios para otros servicios, usted no puede utilizar los subdominios siguientes para los sitios web de apache: <ul><li>ftp</li> <li>pop</li> <li>smtp</li> </ul> <u>3.4. Eliminaci&oacute;n de subdominios</u><br><br> Esto es para suprimir los archivos usados por su subdominio. Usted puede suprimir todos los archivos usando un cliente est&aacute;ndar de ftp. Pero POR FAVOR tenga cuidado de no suprimir archivos de un subdominio sin eliminarlo usando DTC. De hecho, el servidor web de Apache se quejar&aacute; si no existe el directorio pero esta configurado para &eacute;l.<br><br> <u>3.5. Estad&iacute;sticas de tr&aacute;fico de tus subdominios</u><br><br> Dado que todo el tr&aacute;fico es registrado, se calcula la media total de los ultimos doce meses usando <a href="http://www.mrunix.net/webalizer/"> webalizer</a>. Las estadisticas son calculadas cada diaa las 4 de la ma&ntilde;ana (este es el momento en que hay menor tr&aacute;fico), y puede ser visto en el directorio &quot;/stats&quot; de cada subdominio. Esto quiere decir que si has registrado : <pre> http://www.midominio.com </pre> todas las estadisticas seran generadas en : <pre> http://www.midominio.com/stats/ </pre> <font size="+1"><u>4. Cuentas FTP</u></font><br> <u>4.1. Qu&eacute; puedo hacer ?</u><br><br> Para tener su p&aacute;gina funcionando y andando, usted tiene que subir sus ficheros. Pero como no tiene porque ser solamente uno el que va trabajar en su p&aacute;gina web, usted puede querer tener m&aacute;s de una cuenta ftp para tener acceso a su p&aacute;gina web. DTC ser&aacute; la herramienta para manejar cuentas y sus contrase&ntilde;as.<br><br> <u>4.2. Retraso al a&ntilde;adir / eliminar una cuenta FTP</u><br><br> Dado que usamos ProFTP con un m&oacute;dulo especial para crear las cuentas en nuestra base de datos MySQL, todos los cambios realizados en nuestras cuentas de FTP tomar&aacute;n efecto en tiempo real.<br><br> <u>4.3. Limitando un usuario a un directorio espec&iacute;fico</u><br><br> Por ahora no es posible que un usuario cree un acceso limitado solo a una parte de su pagina web. Pero nosotros (los administradores) podemos hacer esto, si lo consultas mandando un <a href="mailto:$conf_webmaster_email_addr?subject=[DTC]Ask for a user path change in FTP">email</a>, especificando que usuario y que directorio necesitas.<br><br> <u>4.4. Ninguna pirater&iacute;a o intercambio de archivos en nuestros servidores por favor !</u><br><br> Si proporcionamos un espacio de usuario en nuestros servidores ftp, es para subir ficheros HTML. Esto quiere decir que no uses dicho servidor para alojar ficheros binarios de los que no tengas permisos. Ten en cuenta que si abusas, cerraremos tus cuentas sin previo aviso.<br><br> <font size="+1"><u>5. Por que ftp o pop es lento a veces?</u></font><br><br> Hay varias razones para esto. La primera es por no tener suficiente ancho de banda para subidas, y a veces hay demasiada gente subiendo. Quien est&eacute; m&aacute;s cercano a nuestros servidores la mayor&iacute;a del tiempo usar&aacute; todo el ancho de banda, as&iacute; que un usuario tiene la mayor&iacute;a, y otros no. No hay nada que podamos hacer con esto...<br><br> Otro motivo es porque se ha decidido limitar el ancho de banda para pop, smtp, y ftp, para que la navegaci&oacute;n por las paginas web de nuestro servidor sea mas r&aacute;pida.<br><br><br> </div>
fr_fr: <font face="Arial, Verdana"> <center><font size="+2"><u><b>AIDE EN LIGNE DE DTC</b></u></font></center><br><br> <div align="justify"> <font size="+1"><u>1. Qu'est-ce que DTC</u></font><br><br> DTC est un outil fait spécialement pour vous. Avec DTC, vous pouvez prendre le contrôle de l'administration de votre domaine : vous pouvez configurer vos sous-domaines, vos boites emails et vos comptes ftp.<br><br> Ce logiciel a été distribué sous licence L<a href="http://www.gnu.org/">GPL</a> (Gnu Public Licence), ce qui signifie que vous pouvez obtenir une copie des sources de l'interface et les utiliser, les modifier, et faire ce que vous voulez avec aussi longtemps que vous fassiez profiter des éventuels ajouts, et que vous ne tiriez pas de profit de cet outil. Nous (chez GPLHost) croyons en l'effort pour le logiciel libre, et nous espérons que notre contribution va encourager le développement d'autres logiciels. Nous avons aussi considéré le fait que nous n'utilisons que du logiciel libre pour notre service d'hébergement, il est donc moralement normal de redistribuer nos efforts de développement à la communauté.<br><br> <font size="+1"><u>2. Emails</u></font><br> <u>2.1. A quoi ça sert ?</u><br><br> Vous pouvez ajouter, supprimer, ou modifier des boites électroniques avec cet outil.<br><br> <u>2.2. Redirection et livraison en local</u><br><br> Chaque boite email peut être redirigée vers au moins une adresse email, ce qui signifie que lorsqu'un message sera reçu, celui-ci sera retransmit vers une ou deux adresse(s) de courrier électronique. La case a cocher &quote;Délivrer en local&quote; indique si oui on non les messages pour cette boite seront écrit sur nos disques durs, pour que vous puissiez ensuite lire vos message sur nos serveurs en utilisant un client mail. Ce client se connectera ensuite sur nos serveurs pour lire le courrier. N'oubliez pas de lire vos courriers souvent si vous avez du trafic, puisque les boites sont inclus dans votre quota disque.<Br><br> <u>2.3. Délai pour l'ajout / l'effacement de comptes</u><br><br> Lorsque vous ajoutez, on effacez des boites mails, ne vous attendez pas à voir cela fonctionner immédiatement : nous devons valider les changements dans le système pour que vos changements soient actifs. Nous devons dire a Qmail (notre serveur de messagerie) de recharger sa liste d'utilisateurs.<br><br> La plupart du temps, nous validons les changements a la fin de chaque jour ouvrable, mais si vous avez d'une validation immédiate, veuillez cliquer <a href="mailto:$conf_webmaster_email_addr?subject=[DTC]email account validation">ici</a>.<br><br> <u><2.4 Pas de spam !</u><br><br> Attention, si vous utilisez notre serveur de messagerie de manière abusive (envois de spam, de carte postales, de liste de diffusion, revente d'email gratuit, etc... (liste non exhaustive)), les sanctions pourraient être immédiates. Rappelez vous que nous ne désirons pas que notre serveur de mail soit sur les listes noires !!!<br><br> Nous réfléchissons a l'ajout de fonction de mailing list avec un démon spécialisé (sympa, marjodomo, etc...).<br><br> <font size="+1"><u>3. Sous-domaines</u></font><br> <u>3.1. A quoi ça sert ?</u><br><br> Cette partie de l'interface permet la configuration des sous-domaines de votre site web, ce qui signifie que vous pourrez créer des adresses de la forme : <pre> http://ce.que.vous.voulez.votre-nom-de-domaine.com </pre> <u>3.2. Qu'est-ce que le sous-domaine par défaut ?</u><br><br> Lorsque quelqu'un essaye de contacter votre site web avec une URL sans sous-domaine, celui-ci sera redirigé vers le sous-domaine que vous aurez configuré comme étant celui par défaut. En d'autre termes, si vous configurez : <pre> www </pre> comme le sous-domaine par défaut, alors si quelqu'un tape : <pre> http://votre-nom-de-domaine.com </pre> dans son browser web, alors il sera redirigé vers : <pre> http://www.votre-nom-de-domaine.com </pre> En fait, l'URL est conservée, et aucune redirection n'est réellement construite dans une page HTML, plus simplement, un site web pointant vers les répertoires de votre sous-domaine par défaut à été fabriqué, donc il utilise les mêmes pages html (ou php) et utilise les mêmes fichiers de log.<br><br> <u>3.3. Sous-domaines interdits</u><br><br> Puisque nous avons déjà configuré ces sous-domaines pour d'autres services que le web, vous ne pouvez pas utiliser ces sous-domaines pour des sites apache : <ul><li>ftp</li> <li>pop</li> <li>smtp</li> <li>mail</li> </ul> <u>3.4. Effacement des sous-domaines</u><br><br> C'est a vous d'effacer les fichiers utilisés par les sous-domaines que vous voulez effacer. Vous pouvez effacer ces fichiers avec un clients FTP. Mais s'il vous plaît, faites TRÈS attention a ne pas effacer les fichiers d'un sous-domaine que vous n'avez pas effacé dans DTC. En effet, le serveur web Apache n'est pas content lorsqu'un dossier n'existe pas tout en étant configuré, et cela posera des problèmes a nos administrateurs.<br><br> <u>3.6. Statistiques de votre site</u><br><br> Puisque votre trafic est en fichier de log, nous calculons le trafic total pour les 12 derniers mois de statistique en utilisant <a href="http://www.mrunix.net/webalizer/">webalizer</a>. Les statistiques sont calculés chaque jours, lorsqu'il y a le moins de trafic, et sont accessible dans le répertoire &quote;stat&quote; de votre site.<br><br> Si vous avez enregistré : <pre> http://www.mydomain.com </pre> vos statistiques se trouverons dans : <pre> http://www.mydomain.com/stats/ </pre> Attention ! Si vous faite vraiment beaucoup de trafic, votre fichier de log pourra être effacé et vos statistiques remis a zéro. Nous ne garantissons rien pour ces statistiques, elle sont simplement présente pour vous aider.<br><br> <font size="+1"><u>4. Comptes FTP</u></font><br> <u>4.1. A quoi ça sert ?</u><br><br> Pour avoir des pages qui fonctionne et qui marche, vous devez les envoyer sur nos serveurs. Mais puisque vous pouvez être plusieurs a travailler sur votre site, vous pouvez avoir besoin de plusieurs comptes FTP. DTC est l'outil pour administrer ces comptes et mots de passes.<br><br> <u>4.2. Délai de l'ajout / l'effacement de comptes FTP</u><br><br> Puisque nous utilisons ProFTP avec un module spécial pour utiliser une base de donnée, tous les changements sur vos comptes FTP seront pris en comptes immédiatement en temps réel.<br><br></div>
it_it: <font face="Arial, Verdana"> <center><font size="+2"><u><b>ONLINE DTC HELP</b></u></font></center><br><br> <div align="justify"> <font size="+1"><u>1. What is DTC</u></font><br><br> DTC è uno strumento che abbiamo costruito in special modo per voi. Con DTC potete prendere il controllo totale dell'amministrazione dei domini: potete gestire tutti i vostri sottodomini, email, account ftp o ssh e gestire VPS. DTC gestisce anche contabilità e fatturazione e molte altre cose.<br /><br /> Tutti gli strumenti ed i software che vengono usati sono stati rilasciati sotto la licenza <a href="http://www.gnu.org/">GPL</a> (GNU Public Licence), che significa che riceverete una copia del codice sorgente, modificarlo ed usarlo a vostra scelta, così come ridistribuire i cambiamenti. Noi (a GPLHost) crediamo nel free software e speriamo che questa partecipazione porti nel tempo ad altri sviluppi. Noi pensiamo che poiché utilizziamo solo software open source per i nostri servizi di hosting, sia normale ridistribuire il nostro lavoro.<br /><br /> Se volete sapere di più su DTC potete visitare questo URL: <a href="http://www.gplhost.com/software-dtc.html">DTC home page</a>. </div> </font>

source: A MySQL user by that name already exists. Please choose another one.
de_de: Dieser Datenbank-Benutzername ist bereits vergeben; bitte wählen Sie einen anderen Benutzernamen.
es_es: Ya existe un usuario MYSQL con ese nombre. Por favor escoja otro.
fr_fr: Un utilisateur MySQL existe déjà avec ce nom, veuillez en choisir un autre.
it_it: Un utente MySQL con questo nome è già presente. Scegliere un nome diverso.

source: A database by that name exists, please choose another name.
de_de: Dieser Datenbank-Name ist bereits vergeben; bitte wählen Sie einen anderen Namen.
es_es: Este nombre de base de datos ya existe. Por favor, escoja otro.
fr_fr: Une base de données existe déjà avec ce nom, veuillez en choisir un autre.
it_it: Esiste gi&agrave; un database con questo nome, scegliere un nome diverso.

source: A user with that name exists in the database, please select a new one.
de_de: Dieser Name ist bereits vergeben; bitte wählen Sie einen anderen Namen.
es_es: Ya existe un usuario con este nombre en la base de datos. Por favor, use un nombre diferente.
fr_fr: Un utilisateur existe déjà avec ce nom dans la base de données, veuillez en choisir un autre.
it_it: Un utente con questo nome esiste nel database, sceglierne uno nuovo.

source: ALL
de_de: Alle
es_es: TODOS
fr_fr: TOUT
it_it: TUTTI

source: ALL FILES AND SCRIPTS
de_de: Alle Dateien und Skripte
es_es: TODOS LOS ARCHIVOS Y SCRIPTS
fr_fr: TOUS FICHIERS & SCRIPTS
it_it: TUTTI I FILES E GLI SCRIPTS

source: APACHE VHOST
es_es: VHOST APACHE
fr_fr: VHOST APACHE
it_it: VHOST APACHE

source: AWStats harmful
de_de: Warnung vor AWStats
es_es: Es AWStats da&ntilde;ino
fr_fr: AWStats dangereux
it_it: AWStats dannoso

source: Accept Abitab payments:
de_de: Abitab Zahlungen akzeptieren:
es_es: Aceptar pagos de Abitab:

source: Accept Western Union payments:
de_de: Western Union Zahlungen akzeptieren:
es_es: Aceptar pagos de Western Union:

source: Accept cheques:
de_de: Schecks akzeptieren:
es_es: Aceptar Cheques:
fr_fr: Accepter les chèques :
it_it: Accetta assegni:

source: Accept wire transfers to bank:
de_de: Überweisungen akzeptieren:
es_es: Aceptar transferencias o dep&oacute;sitos bancarios:
fr_fr: Accepter les transferts bancaires :
it_it: Accetta bonifico bancario:

source: Access list:
de_de: Zugangsliste:
es_es: Lista de acceso:
fr_fr: Liste d'accès :
it_it: Lista d\'accesso:

source: Access not granted (VPS is locked), line
de_de: Zugang verweigert (VPS ist gesperrt), Zeile
es_es: Acceso no autorizado (VPS bloqueado), l&iacute;nea
fr_fr: Accès non autorisé (le VPS est vérouillé), ligne
it_it: Accesso negato (VPS bloccata), linea

source: Access not granted line
de_de: Zugang verweigert Zeile
es_es: Acceso no autorizado l&iacute;
fr_fr: Accès non autorisé ligne
it_it: Accesso non consentito linea

source: Account Name
de_de: Kontoname
es_es: Nombre de cuenta
fr_fr: Nom du Compte
it_it: Nome Conto

source: Account Number
de_de: Kontonummer
es_es: N&uacute;mero de cuenta
fr_fr: Numéro du Compte
it_it: Numero conto

source: Account behavior
es_es: Comportamiento de las cuentas

source: Account password recovery for
de_de: Passwort vergessen für Benutzerzugang
es_es: Cuenta de recuperaci&oacute;n de contrase&ntilde;a para
fr_fr: Récupération de mot de passe pour le compte
it_it: Recupero password account per

source: Act as backup DNS server for the following servers:
de_de: Für folgende Server als Backup-DNS-Server bereitstehen:
es_es: Actuar como servidor DNS de respaldo para los siguientes servidores:
fr_fr: Ce serveur servira de backup DNS pour les serveurs suivants :
it_it: Agisci come server DNS di backup per i seguenti servers:

source: Act as backup mail server for the following servers:
de_de: Für folgende Server als Backup-Mail-Server bereitstehen:
es_es: Actuar como servidor de correo de respaldo para los siguientes servidores:
fr_fr: Ce serveur servira de backup MX pour les serveurs suivants :
it_it: Agisci come mail server di backup per i seguenti servers:

source: Action
de_de: Aktion
es_es: Acci&oacute;n
it_it: Azione
