Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: Mail server to import from:
de_de: von diesem Mailserver abrufen:
es_es: Servidor de correo desde donde importar:
fr_fr: Serveur de courrier d'où importer :
it_it: Mail server dal quale importare:

source: Mail server used to send the messages.
de_de: Der zum Versenden benutzte Mail-Server.
es_es: Servidor de correo utilizado para enviar mensajes.
fr_fr: Serveur de courrier utilisé pour envoyer les messages.
it_it: Server mail usato per inviare messaggi.

source: Mail system setup
es_es: Configuraci&oacute;n del sistema de correo

source: Mailbox
es_es: Buz&oacute;n

source: Mailbox configuration:
de_de: Postfach-Einstellungen:
es_es: Configuraci&oacute;n de su casilla de correo:
fr_fr: Configuration de la boîte aux lettres
it_it: Configurazione casella di posta:

source: Mailbox configuration:
de_de: Postfach-Einstellungen:
es_es: Configuraci&oacute;n de su casilla de correo:
fr_fr: Edition d'une boîte aux lettres:
it_it: Configurazione mailbox:

source: Mailbox does not exist in database.<br>
de_de: Das Postfach existiert in der Datenbank leider nicht! <br>
es_es: Mailbox inexistente en la base de datos!<br>
fr_fr: Cette boîte aux lettres n'existe pas dans la base de données !<br>
it_it: La casella di posta non esiste nel database.<br />

source: Mailbox max files quota:
de_de: maximale Anzahl an E-Mails:
es_es: Cantidad m&aacute;xima de mensajes en la casilla de correo:
fr_fr: Quota nombre de fichiers maximum :
it_it: Quota numero massimo di files:

source: Mailbox quota:
de_de: Mailbox-Speicherplatz:
es_es: Espacio de la casilla de correo:
fr_fr: Quota de boîte aux lettres:
it_it: Quota casella di posta:

source: Mailboxes
de_de: Postfächer
es_es: Buzones
fr_fr: Boîtes aux lettres

source: Mailboxes of
de_de: Postfächer von
es_es: Buzones de correo de
fr_fr: Boîtes aux lettres de
it_it: Mailboxes di

source: Mailboxes:
de_de: Postfächer:
es_es: Buzones:
fr_fr: Boîtes aux lettres :

source: Mailing list for sending email to all customers
de_de: Mailing-Liste, um allen Kunden eine E-Mail zu senden
es_es: Lista de correo para enviar email a todos los clientes
fr_fr: Liste de diffusion pour envoyer des emails a tous les clients.
it_it: Mailing list per spedire email ai clienti

source: Mailing lists
de_de: Mailinglisten
es_es: Listas de correo
fr_fr: Listes de diffusions

source: Mailing lists:
de_de: Mailinglisten:
es_es: Listas de correo:
fr_fr: Listes de diffusion :

source: Main ip address of the server:
de_de: Haupt-IP-Adresse des Servers:
es_es: IP principal del servidor:
fr_fr: IP principale du serveur :
it_it: Indirizzo IP primario del server:

source: Main software configuration of DTC
de_de: DTC Hauptkonfiguration
es_es: Configuraci&oacute;n de software Principal de DTC
fr_fr: Configuration principale de DTC
it_it: Configurazione del software principale di DTC

source: Malaysia
es_es: Malasia
fr_fr: Malaysie
it_it: Malesia

source: Maldives
de_de: Malediven
es_es: Maldivas
it_it: Maldive

source: Manage my name servers:
de_de: Verwaltung der Nameserver:
es_es: Configurar mis servidores de nombres:
fr_fr: Configurer mes serveurs de noms :
it_it: Gestisci miei name servers:

source: Mandatory field
de_de: Pflichtfeld
es_es: Campo Obligatorio
fr_fr: Champ obligatoire
it_it: Campo obbligatorio

source: Many system functions of your account are not working because of this!
es_es: Muchas del las funciones del sistema para su cuenta NO est&acute;n funcionando a causa de esto!

source: Marshall Islands
de_de: Marshallinseln
es_es: Islas Marshall
fr_fr: Iles Marshalls
it_it: Isole Marshall

source: Martinique (French)
de_de: Martinique (Französisch)
es_es: Martinica (Francia)
fr_fr: Martinique (France)
it_it: Martinica

source: Mauritius
es_es: Mauricio
fr_fr: Ile Maurice
it_it: Maurizius

source: Max Emails:
es_es: M&aacute;x Emails:

source: Max POST file size
de_de: Max. Dateigröße beim Hinaufladen
es_es: Tama&ntilde;o M&aacute;ximo de POST de archivo
fr_fr: Taille mémoire max des POST
it_it: Dimensione max dati POST

source: Max SSH
es_es: M&aacute;x SSH
fr_fr: SSH max

source: Max SSH:
es_es: M&aacute;x SSH:

source: Max VERP recipients:
de_de: Maximale Empfänger des VERP:
es_es: M&aacute;x destinatarios VERP:
fr_fr: Nombre max de destinataire VERP :
it_it: Numero massimo di destinatari VERP:

source: Max databases
de_de: Max. Datenbanken
es_es: M&aacute;x DB
fr_fr: Max base de données

source: Max domain:
de_de: Max. Domains:
es_es: M&aacute;x dominios:
fr_fr: Domaine max :
it_it: Numero max domini:

source: Max domains
de_de: Maximale Domainanzahl
es_es: M&aacute;x dominios
fr_fr: Domaines max

source: Max mail memory size:
de_de: Maximale Größe der E-Mail im Speicher
es_es: Memoria de mensajes m&aacute;xima:
fr_fr: Taille mémoire max des messages :
it_it: Massima memoria dei messaggi:

source: Max mailboxes
de_de: Max. Postfächer
es_es: M&aacute;x Buzones
fr_fr: Max boîtes aux lettres

source: Max memory:
de_de: Max. RAM:
es_es: Memoria M&aacute;xima:
fr_fr: Mémoire maxi :
it_it: Memoria massima:

source: Max upload file size
de_de: Max. Dateigröße beim Upload
es_es: Tama&ntilde;o m&aacute;ximo de archivo de subida
fr_fr: Taille mémoire max des fichiers uploadés
it_it: Dimensione max upload file

source: Max. Domains
de_de: Max. Domainanzahl
es_es: M&aacute;ximo de dominios
fr_fr: Domaine max

source: MaxMind says
de_de: MaxMind antwortet
es_es: MaxMind dice
fr_fr: MaxMind dit
it_it: MaxMind dice

source: Maximum
es_es: M&aacute;ximo
it_it: Massimo

source: Maximum POST data size
de_de: Max. Dateigröße für die Übertragung
es_es: Tama&ntilde;o M&aacute;ximo de POST de archivo
fr_fr: Taille mémoire max des POST
it_it: Dimensione massima dati POST

source: Maximum memory used by PHP session
de_de: Maximaler Speicher pro PHP-Session
es_es: Memoria M&aacute;xima usada por una sesi&oacute;n PHP
fr_fr: Mémoire maximum utilisé par les sessions PHP
it_it: Memoria massima usata da sessione PHP

source: Maximum number of domains a customer can add to his shared account. Setting a value of zero will mean no limit.
de_de: Maximale Anzahl von Domains, die ein Kunde seinem Webhosting-Konto hinzufügen kann. Der Wert 0 bedeutet keine Begrenzung.
es_es: El n&uacute;mero m&aacute;ximo de dominios que un usuario puede agregar en su cuenta de hosting. Colocando un cero no se aplicar&aacute; el l&iacute;mite.
fr_fr: Nombre maximum de nom de domaine qu'un client peut ajouter lui-meme sur son compte mutualisé. Une valeur de zéro veut dire illimité.
it_it: Numero massimo di domini che un cliente può aggiungere allo shared account. Il valore zero significa nessun limite.

source: Maximum number of lists reached
de_de: Maximale Anzahl an Listen erreicht
es_es: Ha alcanzado el n&uacute;mero m&aacute;ximo de listas
fr_fr: Nombre maximum de liste atteint
it_it: Numero massimo di liste raggiunto

source: Maximum number reached
de_de: Maximale Anzahl erreicht
es_es: Ha alcanzado el n&uacute;mero m&aacute;ximo
fr_fr: Nombre maximum atteint
it_it: Numero massimo raggiunto

source: Maximum time a PHP script can execute
de_de: Maximale Ausführungszeit für ein PHP-Script
es_es: M&aacute;ximo tiempo que un programa PHP puede ejecutarse
fr_fr: Temps maximum d'éxécution des scripts PHP
it_it: Periodo massimo di esecuzione di uno script PHP

source: Maximum uploaded file size
de_de: Max. Dateigröße beim Hinaufladen
es_es: Tama&ntilde;o m&aacute;ximo de archivo de subida
fr_fr: Taille mémoire max des fichiers uploadés
it_it: Dimensione massima di upload per file

source: Maxmem: cannot fetch (maybe boot in progress?)
de_de: Max. RAM konne nicht ermittelt werden (eventuell laufender Bootvorgang?)
es_es: Maxmem: no se puede obtener (tal vez se esta iniciando?)
fr_fr: Mémoire maximum : impossible de récupérer la valeur (peut-être redémarrage en cours ?)
it_it: Memoria massima: non posso ottenerlo (il processo di boot potrebbe essere in corso?)

source: Maxmind API:
es_es: API de Maxmind:
fr_fr: API Maxmind :

source: Maxmind fraud threshold:
de_de: Maxmind Fraud-Schwellwert:
es_es: Indicador de fraude de Maxmind:
fr_fr: Seuil de fraude Maxmind :
it_it: Maxmind limite frode:

source: Maxmind license key:
de_de: Maxmind Lizenzschlüssel:
es_es: Clave de licencia Maxmind:
fr_fr: Clef de licence Maxmind :

source: Maxmind login:
es_es: Login Maxmind:
fr_fr: Nom d'utilisateur Maxmind :

source: Memory and Swap Usage
de_de: Speicher- und Swap-Nutzung
es_es: Uso de Memoria y Swap
fr_fr: Mémoire et utilisation swap
it_it: Memoria e utilizzo dello Swap

source: Memory and Swap Usage Statistics for
de_de: Speicher- und Swap-Nutzung für
es_es: Estad&iacute;sticas de Uso de Memoria y Swap para
fr_fr: Statistiques Mémoire et Utilisation Swap pour
it_it: Statistiche uso della memoria e swap per

source: Memory size in MBytes.
de_de: Größe des Speichers in MB.
es_es: Tama&ntilde;o de memoria en Mbytes.
fr_fr: Taille mémoire en Mega Octet.
it_it: Dimensioni memoria in MBytes.

source: Memory size in MBytes. You will need to manually change the RAM size in the /etc/xen/xenXX startup configuration file and reboot the VPS to activate the changes.
de_de: RAM-Größe in MB. Sie müssen die RAM-Größe manuell in der /etc/xen/xenXX-Konfigurationsdatei ändern und den VPS für die Änderung neu starten.
es_es: Tama&ntilde;o de memoria en Mbytes. Usted tendr&aacute; que cambiar manualmente el tama&ntilde;o de la RAM en /etc/xen/xenXX en el archivo de configuraci&oacute;n de inicio y luego reiniciar la VPS para activar los cambios.
fr_fr: Taille mémoire en Mega Octet. Vous devrez changer manuellement la taille de la mémoire dans le fichier de configuration /etc/xen/xenXX et redémarrer le VPS pour activer ces changements.
it_it: Dimensioni memoria in MBytes. Dovrete cambiare manualmente la quantità di RAM nel file di configurazione di startup in /etc/xen/xenXX ed effettuare il reboot del VPS per attivare i cambiamenti.

source: Memory usage stats
de_de: Speichernutzungsstatistik
es_es: Estad&iacute;sticas de uso de memoria
fr_fr: Statistiques de l'utilisation mémoire
it_it: Statistiche utilizzo memoria

source: Memory:
de_de: Speicher:
es_es: Memoria:
fr_fr: Mémoire :
it_it: Memoria:

source: Menu
de_de: Menü
es_es: Men&uacute;

source: Message size limit for filters:
de_de: Maximale Nachrichtengröße für Filter:
es_es: Tama&ntilde;o m&aacute;ximo para los filtros:

source: Method getUnserializedData() failed, could not import your domain configuration:
de_de: Die Methode getUnserializedData() ist fehlgeschlagen, Ihre Domain-Konfiguration konnte nicht importiert werden:
es_es: El m&eacute;todo getUnserializedData() fall&oacute;, no se puede importar la configuraci&oacute;n de su dominio:
fr_fr: La methode getUnserializedData() a échoué, impossible d'importer la configuration de votre domaine :
it_it: Metodo getUnserializeData() fallito. non è possibile importare la vostra configurazione dominio:

source: Method getVPSState failed
de_de: Methode getVPSState fehlgeschlagen
es_es: M&eacute;todo getVPSState fallido
fr_fr: La méthode getVPSState() à échouée
it_it: Metodo getVPSState fallito

source: Method unserialize() failed, could not import your domain configuration:
de_de: Die Methode unserialize() ist fehlgeschlagen, Ihre Domain-Konfiguration konnte nicht importiert werden:
es_es: El m&eacute;todo unserialize() fall&oacute;, no se puede importar la configuraci&oacute;n de su dominio:
fr_fr: La methode unserialize() a échoué, impossible d'importer la configuration de votre domaine :
it_it: Metodo unserialize() fallito. non è possibile importare la vostra configurazione dominio:

source: Mexico
de_de: Mexiko
es_es: M&eacute;xico
fr_fr: Mexique
it_it: Messico

source: Micronesia, Federated States Of
de_de: Mikronesien
es_es: Micronesia, Estados Federados de la
fr_fr: Micronésie (Etats Fédéraux de la)
it_it: Micronesia

source: Minimum
es_es: M&iacute;nimo
it_it: Minimo

source: Minimum free memory
de_de: Minimum freier Speicher
es_es: Memoria libre m&iacute;nima
fr_fr: Mémoire libre mimimum
it_it: Memoria libera minimo

source: Minutes:
de_de: Minuten:
es_es: Minutos:
it_it: Minuti:

source: Moderators:
de_de: Moderatoren:
es_es: Moderadores:
fr_fr: Modérateurs :
it_it: Moderatori:

source: Moldova, Republic Of
de_de: Moldavien
es_es: Moldova, Rep&uacute;blica de
fr_fr: Moldavie (Républic de la)
it_it: Moldavia

source: Monaco
es_es: M&oacute;naco

source: Monday
de_de: Montag
es_es: Lunes
fr_fr: Lundi
it_it: Lunedì

source: Money Spent
de_de: verbrauchtes Guthaben
es_es: Dinero gastado
fr_fr: Argent dépensé
it_it: Denaro speso

source: Money in your account:
de_de: Guthaben auf Ihrem Konto:
es_es: Dinero en su cuenta:
fr_fr: Argent sur votre compte :
it_it: Fondi nel vostro account:

source: Money remaining:
de_de: Verbleibendes Guthaben:
es_es: Dinero restante:
fr_fr: Argent restant :
it_it: Denaro rimasto:

source: MoneyBookers (currently in development):
de_de: MoneyBookers (in der Entwicklung):
es_es: Moneybookers (todav&iacute;a en desarrollo):
fr_fr: MoneyBookers (en développement):
it_it: MoneyBookers (in corso di sviluppo):

source: MoneyBookers business account email:
de_de: E-Mail-Adresse des MoneyBookers-Geschäftskontos:
es_es: Email de la cuenta business de Moneybookers:
fr_fr: Email du compte business MoneyBookers :
it_it: MoneyBookers email account business:

source: MoneyBookers fee rate:
de_de: MoneyBookers-Gebührenrate:
es_es: Porcentaje de comisi&oacute;n de Moneybookers:
fr_fr: Commission fixe MoneyBookers :
it_it: Spese aggiuntive in percentuale MoneyBookers:

source: MoneyBookers flat fee:
de_de: MoneyBookers-Festpreis:
es_es: Cargo fija de Moneybookers:
fr_fr: Commission fixe MoneyBooekrs :
it_it: Spese aggiuntive fisse MoneyBookers:

source: MoneyBookers secret word:
de_de: Moneybookers Geheimwort:
es_es: Clave secreta de Moneybookers:
fr_fr: Clef secrète MoneyBooekrs :
it_it: MoneyBookers parola segreta:

source: MoneyBookers test account email (sandbox):
de_de: E-Mail-Adresse des Moneybookers-Testzugangs (Sandbox):
es_es: E-mail de la cuenta de prueba Moneybookers (sandbox):
fr_fr: Email du compte de test MoneyBookers (sandbox) :
it_it: Account email MoneyBookers di test (sandbox):

source: Monitoring
de_de: Überwachung
es_es: Monitoreo
it_it: Monitoraggio

source: Month CPU Load Graph
de_de: CPU-Load / Monat
es_es: Gr&aacute;fico por Mes de Carga media de la CPU
fr_fr: Moyenne de la charge CPU mensuel
it_it: Grafico mensile carico CPU

source: Month Graph
de_de: monatliches Diagramm
es_es: Gr&aacute;fico por Mes
fr_fr: Graphique par mois
it_it: Grafico mensile

source: Month Mail Queue Graph
de_de: Mailqueue / Monat
es_es: Gr&aacute;fico por Mes de Cola de correo
fr_fr: Graphe de la file d'attente mail mensuel
it_it: Grafico coda mail Mensile

source: Month Netusage Graph
de_de: Netzwerknutzung / Monat
es_es: Gr&aacute; por Mes de Uso de Red
fr_fr: Graphique réseau mensuel
it_it: Grafico banda Mensile

source: Month Sales Graph
de_de: Verkäufe / Monat
es_es: Gr&aacute;fico por Mes de Ventas
fr_fr: Graphique des ventes par mois
it_it: Grafico vendite mensile

source: Month graph
de_de: Monatliches Diagramm
es_es: Gr&aacute;fico mensual
fr_fr: Graphique par mois
it_it: Grafico mensile

source: Monthly
de_de: Monatlich
es_es: Mensualmente
fr_fr: Tous les mois
it_it: Mensile

source: Monthly VPS usage statistics:
de_de: monatliche Nutzungsstatistik Ihres VPS:
es_es: Estad&iacute;sticas de uso mensual de la VPS:
fr_fr: Statistiques mensuelles du VPS :
it_it: Statistiche di uso mensile del VPS:

source: Monthly Xen server usage statistics:
de_de: monatliche Nutzungsstatistik des Xen-Servers:
es_es: Estad&iacute;sticas de uso mensual del servidor Xen:
fr_fr: Statistiques mensuelles du serveur Xen
it_it: Statistiche mensili di utilizzo server Xen:

source: More than one VPS
de_de: Mehr als ein VPS
es_es: M&aacute;s de un VPS
fr_fr: Plus d'un VPS
it_it: Più di una VPS

source: More than one login
de_de: Mehr als ein Login
es_es: M&aacute;s de un login
fr_fr: Plus d'un login
it_it: Più di un lofin

source: Morocco
de_de: Marokko
es_es: Marruecos
fr_fr: Maroc
it_it: Marocco

source: Multiple renew
de_de: mehrfaches Erneuern
es_es: Renovaciones m&uacute;ltiples
fr_fr: Renouvellement multiple
it_it: Rinnovo multiplo

source: Multiple renewals
de_de: Vertragsverlängerungen
es_es: Renovaciones m&uacute;ltiples
fr_fr: Renouvellements multiple
it_it: Rinnovi multipli

source: My Account information:
de_de: Konto-Informationen:
es_es: Informaci&oacute;n de mi cuenta:
fr_fr: Informations de mon compte :
it_it: Informazioni sul mio account:

source: My VPS usage
de_de: Meine VPS-Nutzung
es_es: Mi uso de VPS
fr_fr: Utilisation de mon VPS
it_it: Utilizzo VPS

source: My VPS vs. others
de_de: Mein VPS gegenüber anderen
es_es: Mi VPS vs. otros
fr_fr: Ressources des autres VPS
it_it: Mio VPS vs. altri

source: My account
de_de: Mein Konto
es_es: Mi cuenta
fr_fr: Mon compte
it_it: Il mio account

source: My account global statistics
de_de: Gesamtübersicht über mein Konto
es_es: Estad&iacute;sticas globales de mi cuenta
fr_fr: Statistiques globales de mon compte
it_it: Statistiche globali del mio account

source: My e-mail
de_de: Meine E-Mail
es_es: Mi correo
fr_fr: Mon e-mail
it_it: Mia e-mail

source: MySql database ownership not valid: I will not let you change owner of this database because it doesn't seems to be owned by you.
de_de: Diese Datenbank kann nicht einem neuen Benutzer zugeordnet werden, da sie Ihnen nicht zu gehören scheint.
es_es: Propietario de la base de datos incorrecto. No puede cambiar el propietario de esta base de datos si usted no es el propietario actual.
fr_fr: Droit d'appartenance pour la base de données incorrect : je ne vais pas vous laisser effacer cette base car elle ne semble pas vous appartenir.
it_it: La propriet&agrave; del database non &egrave; valida: non ti far&ograve; cambiare il proprietario di questo database perch&egrave; non sembra appartenerti.

source: MySql database ownership not valid: I will not let you delete this database because it doesn't seem to be owned by you.
de_de: Diese Datenbank kann nicht gelöscht werden, da sie nicht Ihnen zu gehören scheint.
es_es: Propietario de la base de datos incorrecto. No puede eliminar esta base de datos si usted no es el propietario.
fr_fr: Utilisateur de la base de données MySQL non valide: je ne vais pas vous laisser effacer cette base car elle ne semble pas vous appartenir.
it_it: La propriet&agrave; del database non &egrave; valida: non ti far&ograve; cancellarei questo database perch&egrave; non sembra appartenerti.

source: NAMED ZONES FILES
de_de: Bind-Zonen-Dateien
es_es: ARCHIVOS DE ZONA DNS
fr_fr: FICHIERS DE ZONES NAMED
it_it: FILES ZONE NAMED

source: NAS config
de_de: NAS-Einstellungen
es_es: Configuraci&oacute;n de NAS
fr_fr: Configuration NAS
it_it: Configurazione del NAS

source: NAT Port
es_es: Puerto NAT
fr_fr: Port NAT
it_it: Porta NAT

source: NOT VALIDATED
de_de: NICHT BESTÄTIGT
es_es: NO VALIDADO
fr_fr: NON VALIDE
it_it: NON CONVALIDATO

source: NOTICE: Setting an incorrect value in the following fields can lead to your web or email services not functioning properly.<br> Putting something other than "default" in the DNS fields means that you want your website and/or email to be hosted elsewhere.<br> The MX parameter determines the address of the mail server that receives all your mail when somebody sends you a message. The value "default" means that you want to use the current server.
de_de: Achtung! Wenn Sie in den folgenden Feldern falsche Angaben machen, kann dies dazu führen, dass Ihre Webseiten oder E-Mail-Adressen nicht mehr erreichbar sind.<br>Eine andere Angabe als "default" im DNS Feld bedeutet, dass Ihre Seite anderswo gehostet wird. Die MX-Parameter geben die Adresse des Mailservers an (auf dem Ihre E-Mails gespeichert werden, wenn Ihnen jemand eine Nachricht schickt). Die Angabe "default" bedeutet, dass Sie diesen Server nutzen wollen.
es_es: Atenci&oacute;n! La configuraci&oacute;n incorrecta de las siguientes opciones puede hacer que sus servicios (web o mail) dejen de funcionar.<br>Poniendo algo distinto a &quot;default&quot; en las opciones de DNS significa que Ud. desea alojar su sitio en otra parte.<br>El par&aacute;metro MX nos indica la direcci&oacute;n del servidor de correo (el que almacena todo su correo cuando alguien le env&iacute;a un mensaje). El valor &quot;default&quot; indica que se quiere usar este servidor.
fr_fr: ATTENTION : Si vous rentrez de mauvaises valeurs dans les champs suivants cela peut provoquer une coupure de votre site (web ou messagerie).<br>Placez quelque chose d'autre que "default" en tant que serveur DNS, signifie que vous voulez que le domaine soit hébergé ailleurs.<br>Le paramètre MX dit où se trouve le serveur de courrier (celui qui récupère et stocke tous vos courriers). La valeur "default" signifie que vous désirez utiliser le serveur actuel.
it_it: AVVISO: impostando un valore non corretto nei campi seguenti può portare ad un malfunzionamento dei servizi web o email.<br /> Inserendo un valore diverso da "default" nei campi DNS significa che volete hostare i vostri siti web ed email da qualche altra parte.<br /> Il parametro MX determina l'indirizzo del mail server che riceve la posta quando qualcuno vi invia un messaggio. Il valore "default" significa che volete usare questo server.

source: Nagios Config
de_de: Nagios Einstellungen
es_es: Configuraci&oacute;n Nagios
fr_fr: Configuration Nagios

source: Nagios Monitoring
de_de: Nagios-Überwachung
es_es: Monitoreo Nagios
fr_fr: Monitoring Nagios

source: Nagios host name:
de_de: Hostname des Nagios-Servers:
es_es: Nombre del servidor Nagios:
fr_fr: Nom d'hôte du serveur Nagios :

source: Name
es_es: Nombre
fr_fr: Nom
it_it: Nome

source: Name for this handle:
de_de: Name dieses Handles:
es_es: Nombre para este nic-handle:
fr_fr: Nom pour ce contact :
it_it: Nome per questo contatto:

source: Name of the SPAM folder (the above option has to be activated).
de_de: Name des SPAM-Postfachs (die obige Option muss ausgewählt sein).
es_es: Nombre de la carpeta SPAM para recibir el spam (la opci&oacute;n de arriba debe activarse).
fr_fr: Nom du dossier des courriers indésirables pour recevoir les spams (si l'option ci-dessus est active).
it_it: Nome della casella SPAM (l'opzione sopra deve essere attivata).

source: Name of the list.
de_de: Name der Mailingliste:
es_es: Nombre de la lista.
fr_fr: Nom de la liste.
it_it: Nome della lista.

source: Name server hostname:
de_de: Hostname des Nameservers:
es_es: Hostname del servidor de nombres:
fr_fr: Nom d'hôte du serveur de nom :
it_it: Hostname del name server:

source: Name servers
de_de: Nameserver
es_es: Servidores de nombre
fr_fr: Serveurs de noms

source: Name servers:
de_de: Nameserver:
es_es: Servidores de nombre:
fr_fr: Serveurs de noms :

source: Name:
es_es: Nombre:
fr_fr: Nom:
it_it: Nome:

source: Name:
es_es: Nombre:
fr_fr: Nom :
it_it: Nome:

source: Named Zonefiles
de_de: Bind-Zonendateien
es_es: Archivos de Zona de Named
fr_fr: Fichiers de Zones Named
it_it: File di Zona DNS

source: Named conf files generated.
de_de: Bind-Zonendatei erzeugt!
es_es: Archivos de configuraci&oacute;n Named generados!
fr_fr: Fichiers de configuration de named générés.
it_it: Named conf files generati.

source: Named file names
de_de: Bind Dateinamen
es_es: Nombres de archivo de Named
fr_fr: Chemins de named
it_it: Named nomi file

source: Named main file:
de_de: Bind-Zonendatei:
es_es: Archivo principal Named:
fr_fr: Fichier principale de named :

source: Named main reverse zonefiles folder:
de_de: Ordner der Bind-Zonendateien für reverse Einträge:
es_es: Carpeta de archivos de zonas inversas de Named:

source: Named main zonefiles folder:
de_de: Ordner der Bind-Zonendateien:
es_es: Carpeta de archivos de zonas principales de Named:
fr_fr: Dossier principale des fichiers de zones de Named:
it_it: Named directoty main zonefiles:
