Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: SOA retry value:
de_de: Wert für SOA retry:
es_es: Valor de reintento del SOA:
fr_fr: Valeur de retry du SOA:
it_it: SOA valore di retry:

source: SOAP login
es_es: Usuario SOAP
fr_fr: Login SOAP

source: SOAP password
de_de: SOAP-Passwort
es_es: Password SOAP
fr_fr: Mot de passe SOAP

source: SPAM control
es_es: Control Anti-SPAM

source: SPAM mailbox destination:
de_de: Zielordner für SPAM:
es_es: Buz&oacute;n de destino para el SPAM:
fr_fr: Boîte de destination des courriers indésirables:
it_it: Destinazione SPAM della casella di posta:

source: SPAM mailbox name
de_de: Name des SPAM-Ordners
es_es: Nombre de la Carpeta para SPAM
fr_fr: Nom de la boite SPAM
it_it: Nome mailbox SPAM

source: SRV protocol:
de_de: SRV-Protokoll:
es_es: Protocolo SRV:
fr_fr: Protocole SRV :
it_it: Protocollo SRV:

source: SSH Destination folder:
de_de: SSH Zielverzeichnis:
es_es: Carpeta de destino para SSH:
fr_fr: Dossier de destination SSH :
it_it: Directory di destinazione SSH:

source: SSH account configuration:
de_de: SSH-Kontoeinstellungen:
es_es: Edici&oacute;n de cuenta SSH:
fr_fr: configuration d'un compte SSH :
it_it: Configurazione account SSH:

source: SSH accounts
de_de: SSH-Konten
es_es: Cuentas SSH
fr_fr: Comptes SSH

source: SSH accounts of
de_de: SSH-Konten von
es_es: Cuentas SSH de
fr_fr: Comptes SSH de
it_it: Accounts SSH di

source: SSH accounts:
de_de: SSH-Konten:
es_es: Cuentas SSH:
fr_fr: Comptes SSH :
it_it: Account SSH:

source: SSH gen pass
de_de: SSH-Passwörter erzeugen
es_es: Password SSH Generadas
fr_fr: Génération mot de passe SSH
it_it: Genera passwd SSH

source: SSL IP Addresses
de_de: SSL-IP-Adressen
es_es: Direcciones IP de SSL
fr_fr: Adresses IPs SSL
it_it: Indirizzi IP SSL

source: SSL IP Renewals:
de_de: Verlängerung von SSL-IP-Adressen:
es_es: Renovaciones de IP SSL:
fr_fr: Renouvellements des IPs SSL :
it_it: Rinnovi IP per SSL:

source: SSL IPs Renewals:
de_de: Verlängerung von SSL-IP-Adressen:
es_es: Renovaciones de IP SSL:
fr_fr: Renouvellements des IPs SSL :
it_it: Rinnovi IP per SSL:

source: SSL Port:
es_es: Puerto SSL:
fr_fr: Port SSL :
it_it: Porta SSL:

source: SSL Token purchase
de_de: Kauf eines SSL-Tokens
es_es: Compra de token SSL
fr_fr: Achat d'un jeton SSL
it_it: Acquisto servizio SSL

source: SSL Token renewal
de_de: Verlängerung eines SSL-Tokens
es_es: Renovaci&oacute;n de token SSL
fr_fr: Renouvellement jeton SSL
it_it: Rinnovo servizio SSL

source: SSL dedicated IP addresses:
de_de: IP-Adressen für SSL :
es_es: Direcciones IP SSL dedicadas:
fr_fr: Adresses IPs dédiées au SSL :
it_it: Indirizzi IP dedicati per SSL:

source: SSL tokens
es_es: Tokens SSL
fr_fr: Jetons SSL

source: SSL vhost listens on this IP:
de_de: Einen SSL-Vhost mit dieser IP-Adresse verwenden:
es_es: Usar un vhost SSL con esta IP:
fr_fr: Utiliser un vhost SSL en utilisant cette IP :
it_it: Il vhost SSL è in ascolto su questo IP:

source: SWIFT Code
de_de: SWIFT/BIC Code
es_es: C&oacute;digo SWIFT
fr_fr: Code SWIFT
it_it: SWIFT

source: Saint Helena
de_de: St. Helena
es_es: Santa Helena
fr_fr: Saint Hélène
it_it: Sant'Elena

source: Saint Kitts And Nevis
de_de: St. Kitts und Nevis
es_es: San Kitts y Nevis
fr_fr: Saint Christophe et Niévès

source: Saint Lucia
de_de: St. Lucia
es_es: Santa Luc&iacute;a
fr_fr: Sainte Lucie

source: Saint Pierre and Miquelon
de_de: Saint-Pierre und Miquelon
es_es: San Pierre y Miquelon
fr_fr: Saint Pierre et Miquelon

source: Saint Vincent and The Grenadines
de_de: St. Vincent und die Grenadinen
es_es: San Vicente y Las Granadinas
fr_fr: Ile Saint Vincent et Ile Grenadines

source: Same DocumentRoot
de_de: gleicher DocumentRoot
es_es: Mismo DocumentRoot
fr_fr: DocumentRoot Identique
it_it: Stessa DocumentRoot

source: Same as for DTC
de_de: gleicher Server wie DTC
es_es: Igual que para DTC
fr_fr: Pareil que pour DTC
it_it: Lo stesso di DTC

source: Sao Tome and Principe
de_de: São Tomé und Príncipe
es_es: Santo Tom&eacute; y Pr&iacute;ncipe
fr_fr: Sao Tomé-et-Príncipe

source: Saturday
de_de: Samstag
es_es: S&aacute;bado
fr_fr: Samedi
it_it: Sabato

source: Saudi Arabia
de_de: Saudi-Arabien
es_es: Arabia Saudita
fr_fr: Arabie Saoudite
it_it: Arabia Saudita

source: Save
de_de: Speichern
es_es: Guardar
fr_fr: Sauver
it_it: Salva

source: Sbox cgi-bin protection:
de_de: CGI-BIN-Schutz mit SBOX:
es_es: Proteccion cgi-bin Sbox:
fr_fr: Protection cgi-bin Sbox :
it_it: Protezione cgi-bin SBOX:

source: Search
de_de: Suche
es_es: Buscar
fr_fr: Chercher
it_it: Cerca

source: Search email
de_de: Email Suche
es_es: Buscar email
fr_fr: Rechercher adresse email
it_it: Cerca email

source: Search engine
de_de: Suche
es_es: Motor de b&uacute;squeda
fr_fr: Moteur de recherche
it_it: Motore di ricerca

source: Search result
de_de: Suchergebnis
es_es: Resultado de b&uacute;squeda
fr_fr: Résultat de recherche
it_it: Risultati ricerca

source: Search string:
de_de: Stichwortsuche:
es_es: Frase de b&uacute;squeda:
fr_fr: Chaîne de recherche :
it_it: Ricerca stringa:

source: Secondary DNS servers address<br> (separated by &quot;|&quot; (pipe) if more than one):
de_de: Adresse des sekundären DNS-Servers<br> (mehrere Adressen mit &quot;|&quot; (Pipe) trennen):
es_es: Direcciones DNS secundarios <br> (separado por &quot;|&quot; (pipe) si hay mas de uno):
fr_fr: Adresses des serveurs DNS secondaires<br> (séparées par une &quot;|&quot; (pipe) si il y en a plusieurs) :
it_it: Indirizzo servers DNS secondari<br> (separati da &quot;|&quot; (pipe) se più di uno):

source: Secondary DNS:
de_de: sekundärer DNS:
es_es: DNS secundario:
fr_fr: DNS secondaire :
it_it: DNS secondario:

source: Secure payment configuration
de_de: Elektronische Zahlungen
es_es: Configuraci&oacute;n de pago seguro
fr_fr: Configuration du paiement sécurisé
it_it: Configurazione del pagamento sicuro

source: Security
de_de: Sicherheit
es_es: Seguridad
fr_fr: Sécurité
it_it: Sicurezza

source: Select a customer.
de_de: Kunden auswählen
es_es: Seleccionar cliente.
fr_fr: Sélectionner un client.
it_it: Seleziona un cliente.

source: Select country to report on:
de_de: Ausgewähltes Land für den Bericht:
es_es: Elija el pa&iacute;s sobre el cual hacer el reporte:
fr_fr: Choisir le pays pour faire un rapport :
it_it: Seleziona il paese per il report:

source: Select one of your domain names to use as an additional name server with the domain registry:
de_de: Wählen Sie eine Ihrer Domains aus um Sie als weiteren Nameserver zu nutzen:
es_es: Seleccione uno de sus nombres de dominio para a&ntilde;adir el servidor de nombres a los registros:
fr_fr: Sélectionnez un de vos noms de domaines pour enregistrer un serveur de nom supplémentaire dans les registres :
it_it: Selezionare uno dei nomi dominio da usare come name server aggiuntivo con il registro dei domini:

source: Select the language of the template to copy in the list folder
es_es: Seleccione el idioma de la plantilla para copiar en la carpeta de la lista

source: Select the registration period for this domain name:
de_de: Für wie lange wollen Sie die Domain registrieren:
es_es: Seleccione la duraci&oacute;n del registro del dominio:
fr_fr: Veuillez sélectionner la période d'enregistrement pour ce domaine :
it_it: Seleziona il periodo di registrazione per questo dominio:

source: Select the type of skin:
de_de: Wählen Sie ein Design:
es_es: Seleccione la piel:
fr_fr: Sélectionner le type d'habillage :
it_it: Seleziona il tipo di skin:

source: Send Reply
de_de: Antwort senden
es_es: Enviar Respuesta
fr_fr: Envoyer la Réponse
it_it: Invia risposta

source: Send Reply and Close Ticket
de_de: Antwort senden und Ticket schließen
es_es: Enviar Respuesta y Cerrar el Ticket
fr_fr: Envoyer la Réponse et Fermer le Ticket
it_it: Invia risposta e chiudi Ticket

source: Send an email to admin
de_de: Email an Administrator
es_es: Enviar un mail al admin
fr_fr: Envoyer un email à l'administrateur
it_it: Invia email ad admin

source: Send mail to admin when an error occurs in dtc cron:
de_de: Sende eine Email an den Administrator wenn bei dtc cron ein Fehler auftritt:
es_es: Enviar un correo electr&oacute;nico al admin cuando se produce un error en el trabajo de DTC:

source: Send passwords in registration emails:
de_de: Passwörter in Registrierungsemails versenden:
es_es: Enviar contrase&ntilde;as en los emails de registraci&oacute;n:
fr_fr: Envoyer les mots de passe dans les emails :
it_it: Invia la password nelle emails di registrazione:

source: Send registration mail to the customer:
es_es: Enviar un mail de registraci&oacute;n al cliente:

source: Send trouble ticket
de_de: Support-Ticket abschicken
es_es: Enviar ticket de problema
fr_fr: Envoyer le ticket de support
it_it: Invia Ticket

source: Server
es_es: Servidor
fr_fr: Serveur

source: Server Monitor
de_de: Server-Monitoring
es_es: Monitor del Servidor
fr_fr: Moniteur Serveur
it_it: Monitor Server

source: Server address :
de_de: Server-Adresse:
es_es: Direcci&oacute;n del Servidor :
fr_fr: Adresse du serveur :
it_it: Indirizzo server:

source: Server address:
de_de: Server-Adresse:
es_es: Direcci&oacute;n del Servidor:
fr_fr: Adresse du serveur :
it_it: Indirizzo server:

source: Server did not send 230 after PASS:
de_de: Server hat nach PASS nicht mit 230 geantwortet:
es_es: El servidor no envi&acoute; un 230 despu&eacute;s de PASS:
fr_fr: Le serveur n'a pas répondu 230 après PASS :
it_it: Il server non ha risposto 230 dopo PASS:

source: Server did not send 331 or 220 after USER command:
de_de: Server hat nach dem USER Befehl nicht mit 331 oder 220 geantwortet:
es_es: El servidor no envi&acoute; un 331 o 220 despu&eacute;s del comando USER:
fr_fr: Le serveur n'a pas répondu 331 ou 220 après la commande USER :
it_it: Il server non ha risposto 331 o 220 dopo il comando USER:

source: Server did not send OK after HELO:
de_de: Server hat nach HELO nicht mit OK geantwortet:
es_es: El servidor no envi&oacute; un OK despu&eacute;s de HELO:
fr_fr: Le serveur n'a pas envoyé OK après HELO :
it_it: Non posso inviare OK dopo HELO:

source: Server did not send OK after connect, wrong host or port?:
de_de: Server hat nach dem Connect nicht mit OK geantwortet. Eventuell ist ein falscher Server angegeben, oder der Server läuft nicht:
es_es: El servidor no envi&oacute; OK despu&eacute;s de conectar, tal vez el servidor esta ca&iacute;do:
fr_fr: Le serveur n'a pas envoyé OK après la connexion, peut-être mauvais serveur, numéro de port, ou serveur en panne :
it_it: Non posso inviare OK dopo connect, host o porta errati?:

source: Server hostname related
de_de: betroffener Server
es_es: Hostname del servidor relacionado
fr_fr: Nom d'hôte du serveur en question
it_it: Server hostname correlato

source: Server hostname:
de_de: Hostname des Servers:
es_es: Hostname del Servidor:
fr_fr: Nom d'hôte du serveur :
it_it: Hostname server:

source: Server location:
de_de: Standort dieses Servers:
es_es: Ubicaci&oacute;n del servidor:
fr_fr: Emplacement de ce serveur :
it_it: Località di questo server:

source: Server name
es_es: Nombre del servidor
fr_fr: Nom du serveur
it_it: Nome Server

source: Server not found!
de_de: Server nicht gefunden!
es_es: Servidor no encontrado!
fr_fr: Serveur non trouvé !
it_it: Server non trovato!

source: Server said:
de_de: Antwort des Servers:
es_es: El servidor dijo:
fr_fr: Le serveur a répondu :
it_it: Il server ha risposto:

source: Server said:
de_de: Serverantwort:
es_es: El servidor dijo:
fr_fr: Le serveur a répondu :
it_it: Il server ha risposto:

source: Server statistic graphs
de_de: Statistik-Diagramme des Servers
es_es: Gr&aacute;ficos de estad&iacute;sticas del servidor
fr_fr: Graphes des statistiques du serveur
it_it: Grafico delle statistiche del server

source: Server:
es_es: Servidor:
fr_fr: Serveur:

source: Service Country
de_de: Service Land
es_es: Pa&iacute;s del servicio
fr_fr: Pays du Service
it_it: Paese del servizio

source: Service monitoring:
de_de: Dienste-Überwachung:
es_es: Monitoreo de servicio:
fr_fr: Monitoring des services:
it_it: Monitoraggio sistema:

source: Session autostart
es_es: Auto inicio de sesi&oacute;n
it_it: Autostart sessione

source: Set protection
de_de: Schutz setzen
es_es: Activar Protecci&oacute;n
fr_fr: Mettre la protection
it_it: Imposta protezione

source: Setting BOTH the number of files and overall mailbox size to zero will disable quota.
de_de: Setzen des Mailbox-Speicherplatzes UND der maximalen Anzahl an E-Mails auf 0 schaltet die Quota-Überwachung aus.
es_es: Indicando AMBOS el n&uacute;mero de mensajes y el tama&ntilde;o total en cero desactivar&aacute; la cuota.
fr_fr: Mettre zéro dans A LA FOIS le nombre de fichier et la taille globale de la boite désactivera le quota.
it_it: Impostando entrambi i numeri di files e dimensioni a zero disabilita la quota.

source: Setup fee
de_de: Einrichtungsgebühr
es_es: Costo Instal.
fr_fr: Prix setup
it_it: Costo di setup

source: Setup fee:
de_de: Einrichtungsgebühr:
es_es: Cargo de Configuraci&oacute;n inicial:
fr_fr: Prix setup :
it_it: Costo di setup:

source: Setup fees:
de_de: Einrichtungsgebühren:
es_es: Cargos de Configuraci&oacute;n inicial:
fr_fr: Prix setup :
it_it: Costo di setup:

source: Setup physical VPS (LVM):
de_de: physikalischen VPS aufsetzen (LVM):
es_es: Configurar VPS f&iacute;sica (LVM):
fr_fr: Fabriquer physiquement le VPS (LVM) :
it_it: Setup VPS fisica (LVM):

source: Shared
es_es: Compartido
fr_fr: Mutualisé

source: Shared Hosting
es_es: Hosting compartido

source: Shared Hosting Renewals:
de_de: Verlängerung von Webhosting:
es_es: Renovaciones de hosting compartido:
fr_fr: Renouvellement Hébergement Mutualisé :
it_it: Rinnovi Shared Hosting:

source: Shared Hosting:
de_de: Webhosting:
es_es: Hosting compartido:
fr_fr: Hébergement Mutualisé :

source: Shared Upgrade
de_de: Webhosting-Upgrade
es_es: Upgrade de Hosting compartido
fr_fr: Mise a niveau mutualisé

source: Shared hosting security:
de_de: Shared Hosting Sicherheit:
es_es: Seguridad del hosting compartido:
fr_fr: Sécurité d'hébergement Mutualisé :
it_it: Sicurezza shared hosting:

source: Shared hosting statistic calculation
es_es: Estad&iacute;sticas del hosting compartido:

source: Shared hosting vhost generation setup
es_es: Configuraci&oacute;n para generar vhost del hosting compartido:

source: Shopper IP:
de_de: IP-Adresse des Bestellers:
es_es: IP del registrante:
fr_fr: IP de l'acheteur :
it_it: IP acquirente:

source: Short Name:
de_de: Kurzname:
es_es: Nombre corto:
fr_fr: Nom Court :
it_it: Nome breve:

source: Short name
de_de: Kurzname
es_es: Nombre corto
fr_fr: Nom court
it_it: Nome breve

source: Show
de_de: Anzeigen
es_es: Mostrar
fr_fr: Montrer
it_it: Mostra

source: Show Invoicing Information:
es_es: Mostar Informaci&oacute;n de Facturación:

source: Show Past payments option in menu<BR>Use 'disabled' to hide, 'default' to show the default page<br>or enter a full http link to include a custom page:
es_es: Mostrar la opción Pagos anteriores en el menú<BR>Use 'disabled' para esconder, 'default' para mostrar la páigna normal<BR>or ingrese un link completo http para incluir una página personalizada:

source: Show advanced mailing list options:
de_de: Erweiterte Mailinglisten-Optionen anzeigen:
es_es: Mostrar opciones avanzadas de listas de correo:
fr_fr: Afficher les options avancées de liste de diffusion :
it_it: Mostra opzioni avanzate per mailing list:

source: Show affiliation on my account:
es_es: Mostrar afiliaci&oacute;n en mi cuenta:

source: Show all
de_de: Alle anzeigen
es_es: Mostrar todos
fr_fr: Tout montrer
it_it: Mostra tutti

source: Show all hosting plans
de_de: Zeige alle Hosting Produkte
es_es: Mostrar todos los planes

source: Show field on My Account
es_es: Mostrar campo en Mi Cuenta:

source: Show:
de_de: Anzeigen:
es_es: Mostrar:
fr_fr: Montrer :
it_it: Mostra:

source: Shutdown
de_de: Herunterfahren
es_es: Apagar
fr_fr: Arrêt
it_it: Spengi

source: Shutdown warning for Custom Products:
de_de: Warnung vor Abschaltung des benutzerdefinierten Produktes:
es_es: Advertencia de apagado productos personalizados:
fr_fr: Rappel avant d'éteindre pour les produits personnalisé :
it_it: Notifica spengimento per Prodotti Personalizzati:

source: Shutdown warning for Shared Hosting:
de_de: Warnung vor Abschaltung des Webhostings:
es_es: Advertencia de apagado para Hosting Compartido:
fr_fr: Rappel avant fermeture pour les comptes mutualisés :
it_it: Notifica spengimento Shared Hosting:

source: Shutdown warning for VPS:
de_de: Warnung vor Abschaltung des VPS:
es_es: Advertencia de apagado para VPS y Servidores Dedicados:
fr_fr: Rappel avant fermeture pour les VPS :
it_it: Notifica di spengimento VPS:

source: Sierra Leone
es_es: Sierra Leona

source: Singapore
de_de: Singapur
es_es: Singapur
fr_fr: Singapour

source: Slovakia
de_de: Slowakei
es_es: Eslovaquia
fr_fr: Slovaquie

source: Slovakia (Republic)
de_de: Slowakische Republik
es_es: Eslovaquia (Rep&uacute;blica)
fr_fr: Slovaquie (Républic de la)
it_it: Repubblica Slovacca

source: Slovenia
de_de: Slowenien
es_es: Eslovenia
fr_fr: Slovénie

source: Solomon Islands
de_de: Salomonen
es_es: Islas Solomon
fr_fr: Iles Salomons
it_it: Isole Solomon

source: Somalia
es_es: Somal&iacute;a
fr_fr: Somalie

source: Sorry, the domain name
de_de: Leider ist die gewünschte Domain
es_es: Lamentablemente el nombre de dominio
fr_fr: Désolé, le nom de domaine
it_it: Siamo spiacenti, il nome dominio

source: Sorry, we do not accept this type of file attachment
de_de: Es tut uns leid, dieser Dateityp wird als Anhang nicht akzeptiert
es_es: Disculpe, este tipo de archivo adjunto no est&aacute; permitido
fr_fr: Désolé, nous n'acceptons pas ce type de fichier en attachement
it_it: Spiacenti non accettiamo questo tipo di file in attachment

source: Sort Code
es_es: C&oacute;digo de clasificaci&oacute;n
it_it: Codice banca

source: South Africa
de_de: Südafrika
es_es: Sud&aacute;frica
fr_fr: Afrique du Sud
it_it: Sud Africa

source: South Georgia and The Sandwich Islands
de_de: Südgeorgien und die Südlichen Sandwichinseln
es_es: Islas Georgias y Sandwich del Sur
fr_fr: Iles Sandwich

source: Spain
de_de: Spanien
es_es: Espa&ntilde;a
fr_fr: Espagne
it_it: Spagna

source: Spam address extension:
de_de: SPAM Adressen Erweiterung:
es_es: Extensi&oacute;n de direcci&oacute;n para spam:

source: Spam admin email:
de_de: Administrator Emailadresse für SPAM Mails:
es_es: Email del administrador de spam:

source: Spam kill level (discart or bounce mails above this level)
de_de: Spam kill level (Mails über dieser Stufe ignorieren oder ablehnen)
es_es: Nivel kill de spam (descartar o rechazar los mensajes con puntuaci&oacute;n superior a este nivel)

source: Spam kill level:
es_es: Nivel kill de spam:

source: Spam subject tag2:
de_de: Spam Betreff Zusatz tag2:
es_es: Asunto para Spam tag2:

source: Spam subject tag3:
de_de: Spam Betreff Zusatz tag3:
es_es: Asunto para Spam tag3:

source: Spam subject tag:
de_de: Spam Betreff Zusatz tag:
es_es: Asunto para Spam tag:

source: Spam tag level (possible spam)
de_de: Spam tag level (möglicher spam)
es_es: Nivel tag de spam (posible spam)

source: Spam tag level:
es_es: Nivel tag de spam:

source: Spam tag2 level (spam)
es_es: Nivel tag2 de spam (spam)

source: Spam tag2 level:
es_es: Nivel tag2 de spam:

source: Spam tag3 level (extreme spam)
de_de: Spam tag3 level (extremer spam)
es_es: Nivel tag3 de Spam (spam extremo)

source: Spam tag3 level:
es_es: Nivel tag3 de spam:

source: Spanish
de_de: Spanisch
es_es: Espa&ntilde;ol
fr_fr: Espagnol
it_it: Spagnolo

source: Special setup notes:
de_de: Spezielle Einrichtungsanmerkungen:
es_es: Notas especiales de configuraci&oacute;n
fr_fr: Note spécial pour l'installation:
it_it: Note per setup speciale:

source: Start and stop of your VPS:
de_de: Starten und Stoppen Ihres VPS-Servers:
es_es: Iniciar y detener su VPS:
fr_fr: Démarrage et arrêt de votre serveur virtuel :
it_it: Start e Stop del vostro VPS:

source: Starting configuration file generation
de_de: Beginne mit dem Erstellen der Konfigurationsdateien
es_es: Iniciando la generaci&oacute;n de archivos de configuraci&oacute;n.
fr_fr: Lancement de la génération des fichiers de configuration
it_it: Inzio generazione file di configurazione

source: Stat script generated.
de_de: Statistik-Skript erzeugt!
es_es: Script de estad&iacute;sticas generado.
fr_fr: Script de statistiques généré.
it_it: Script statistiche generato.

source: State:
de_de: Bundesland:
es_es: Estado/Provincia:
fr_fr: État :
it_it: Provincia:

source: State:
de_de: Bundesland:
es_es: Estado/Provincia:
fr_fr: État :
it_it: Provincia:

source: State: cannot fetch (maybe boot in progress?)
de_de: Status konnte nicht ermittelt werden (eventuell laufender Bootvorgang?)
es_es: Estado: no se puede obtener (tal vez inicio en progreso?)
fr_fr: État : impossible de récupérer la valeur (peut-être redémarrage en cours ?)
it_it: Stato: non posso ottenerlo (il processo di boot potrebbe essere in corso?)

source: Statistics
de_de: Statistiken
es_es: Estad&iacute;sticas
fr_fr: Statistiques
it_it: Statistiche

source: Statistics of domain:
de_de: Statistik der Domain:
es_es: Estad&iacute;sticas del dominio:
fr_fr: Statistiques du domaine :
it_it: Statistiche dominio:

source: Statistics:
de_de: Statistiken:
es_es: Estad&iacute;sticas:
fr_fr: Statistiques:
it_it: Statistiche:

source: Status
es_es: Estado
fr_fr: État
it_it: Stato

source: Step 1: Verify availability
de_de: Schritt 1: Verfügbarkeit prüfen
es_es: Paso 1: Verificar disponibilidad
fr_fr: Étape 1 : vérifier la disponibilité
it_it: Passo 1: verifica la disponibilità

source: Step 1: choose your upgrade
de_de: Schritt 1: Upgrade auswählen
es_es: Paso 1: escoja su mejora
fr_fr: Étape 1 : choix de votre mise à niveau
it_it: Passo 1: scegliere l'aggiornamento

source: Step 2: Enter whois information
de_de: Schritt 2: Whois-Informationen eingeben
es_es: Paso 2: Introducir informaci&oacute;n WHOIS
fr_fr: Étape 2 : entrez les informations du whois
it_it: Passo 2: Inserisci le informazioni per il whois

source: Step 2: proceed to upgrade
de_de: Schritt 2: Weiter zum Upgrade
es_es: Paso 2: proceda con la mejora
fr_fr: Étape 2 : procéder a la mise a niveau
it_it: Passo 2: procedi con l'aggiornamento

source: Step 2: select contacts for domain transfer
de_de: Schritt 2: Kontakte für den Domain-Transfer auswählen
es_es: Paso 2: Seleccionar contactos para la transferencia de dominio
fr_fr: Étape 2 : sélectionner les contacts pour le transfert de domaine
it_it: Step 2: seleziona i contatti per il trasferimento dominio

source: Step 3: Proceed to registration
de_de: Schritt 3: Weiter zur Registrierung
es_es: Paso 3: Proceder con el registro
fr_fr: Étape 3 : procéder à l'enregistrement
it_it: Passo 3: procedi alla registrazione

source: Step1: check if domain is transferable
de_de: Schritt 1: Überprüfen, ob die Domain übertragen werden kann
es_es: Paso 1: Comprobar si el dominio es transferible
fr_fr: Étape 1 : vérifier que le domaine est transférable
it_it: Step 1: verifica se il dominio è trasferibile

source: Storage
de_de: Speicherplatz
es_es: Almacenamiento
fr_fr: Stockage
it_it: Spazio disco

source: Storage space
de_de: Speicherplatz
es_es: Espacio de disco
fr_fr: Espace disque
it_it: Spazio disco

source: Sub-accounts (reseller)
de_de: Unterkonten (Wiederverkäufer)
es_es: Sub-cuentas (revendedor)
fr_fr: Sous comptes (revendeur)
it_it: Sotto-account (rivenditori)

source: Sub-accounts (reseller):
de_de: Unterkonten (Wiederverkäufer):
es_es: Sub-cuentas (revendedor):
fr_fr: Autoriser l'ajout de sous-comptes (revendeur) :
it_it: Sotto-account (rivenditore):

source: Sub-domains
es_es: Subdominios
fr_fr: Sous-domaines
it_it: Sotto-Domini

source: Subdomain
es_es: Subdominio
fr_fr: Sous-domaine
it_it: Sottodominio

source: Subdomain for panel access:
es_es: Nombre del subdominio para acceso al panel de control:
