Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: Transfer this month:
de_de: Transfer diesen Monat:
es_es: Transferencia mes actual:
fr_fr: Transfert ce mois-ci :
it_it: Trasferimento per questo mese:

source: Trinidad and Tobago
de_de: Trinidad und Tobago
es_es: Trinidad y Tobago
fr_fr: Trinidad et Tobago
it_it: Trinidad e Tobago

source: Try again:
de_de: Versuchen Sie es erneut:
es_es: Intente nuevamente:
fr_fr: Essayer encore:
it_it: Prova ancora:

source: Tuesday
de_de: Dienstag
es_es: Martes
fr_fr: Mardi
it_it: Martedì

source: Tunisia
de_de: Tunesien
es_es: T&uacute;nez
fr_fr: Tunisie

source: Turkey
de_de: Türkei
es_es: Turqu&iacute;a
fr_fr: Turquie
it_it: Turchia

source: Turkmenistan
es_es: Turkmenist&aacute;n

source: Turks and Caicos Islands
de_de: Turks- und Caicosinseln
es_es: Islas Turks y Caicos
fr_fr: Iles Turques et Caicos

source: Tuvalu
es_es: Tuval&uacute;

source: Type
de_de: Typ
es_es: Tipo
it_it: Tipo

source: Type not found.
de_de: Typ nicht gefunden!
es_es: Tipo no encontrado.
fr_fr: Type non trouvé.
it_it: Tipo non trovato.

source: Type of Payment
de_de: Zahlungsart
es_es: Tipo de pago
fr_fr: Type de paiement
it_it: Tipo di pagamento

source: Type of extension:
de_de: Art der Verlängerung:
es_es: Tipo de extensi&oacute;n:
fr_fr: Type de l'extension :
it_it: Tipo di estensione:

source: Type of form requsts:
es_es: Tipo de request en forms:
fr_fr: Type de requete du formulaire :
it_it: Tipo di richieste form:

source: Type of problem:
de_de: Art des Problems:
es_es: Tipo de problema:
fr_fr: Type de problème :
it_it: Tipo di problema:

source: Type of webmail for the /webmail alias:
de_de: Webmailer für den /webmail-Alias:
es_es: Tipo de webmail para el alias /webmail:
fr_fr: Type du webmail pour l'alias /webmail :
it_it: Tipo di webmail per l'alias /webmail:

source: Type of zone generation
de_de: Art der Zonefile-Erzeugung
es_es: Tipo de generaci&oacute;n de zona
fr_fr: Type de génération de zone
it_it: Tipo di generazione zona

source: Type:
de_de: Typ:
es_es: Tipo:
it_it: Tipo:

source: Type: type not found.
es_es: Tipo: tipo no encontrado!
fr_fr: Type : type non trouvé.
it_it: Typo: tipo non trovato.

source: URL or command or mail body to execute or send when a custom product of this type expires. To pass custom fields of the product to this, put them as %%%var%%% to be replaced by that custom field.
de_de: Webadresse, Befehl oder Emailinhalt der ausgeführt oder verwendet werden soll wenn ein benutzerdefiniertes Produkt dieses Typs abgelaufen ist. Um benutzerdefinierte Felder des Produktes zu verwenden geben Sie den Variablennamen wie folgt an: %%%var%%%
es_es: URL, comando o mail a ejecutar o enviar cuando un producto personalizado de este tipo se vence. Para pasarle campos personalizados a esta ejecucion, ingreselos como %%%var%%% para que sean reemplazados por ese campo personalizado.
fr_fr: Adresse, commande a exécuter, ou corps du message à envoyer lorsqu'un produit de ce type expire. Pour transmettre un champ customisé du produit, mettre %%%var%%% pour remplacer le champs customisé.
it_it: URL o comando o corpo mail da eseguire o inviare quando un prodotto personalizzato di questo tipo scade. Per passare i campi personalizzati del prodotto, inseriteli come %%%var%%% per essere rimpiazzati da quei campi personalizzati.

source: URL or command or mail body to execute or send when a custom product of this type is renewed. To pass custom fields of the product to this, put them as %%%var%%% to be replaced by that custom field.
de_de: Webadresse, Befehl oder Emailinhalt der ausgeführt oder verwendet werden soll wenn ein benutzerdefiniertes Produkt dieses Typs erneuert wird. Um benutzerdefinierte Felder des Produktes zu verwenden geben Sie den Variablennamen wie folgt an: %%%var%%%
es_es: URL, comando o mail a ejecutar o enviar cuando un producto personalizado de este tipo se renueva. Para pasarle campos personalizados a esta ejecucion, ingreselos como %%%var%%% para que sean reemplazados por ese campo personalizado.
fr_fr: Adresse, commande a exécuter, ou corps du message à envoyer lorsqu'un produit de ce type est renouvelé. Pour transmettre un champ customisé du produit, mettre %%%var%%% pour remplacer le champs customisé.
it_it: URL o comando o corpo mail da eseguire o inviare quando un prodotto personalizzato di questo tipo viene rinnovato. Per passare i campi personalizzati del prodotto, inseriteli come %%%var%%% per essere rimpiazzati da quei campi personalizzati.

source: URL or command or mail body to execute or send when a new account of this type is created. To pass custom fields of the product to this, put them as %%%var%%% to be replaced by that custom field.
de_de: Webadresse, Befehl oder Emailinhalt der ausgeführt oder verwendet werden soll wenn ein Benutzerkonto dieses Typs erstellt wird. Um benutzerdefinierte Felder des Produktes zu verwenden geben Sie den Variablennamen wie folgt an: %%%var%%%
es_es: URL, comando o mail a ejecutar o enviar cuando un producto personalizado de este tipo se crea. Para pasarle campos personalizados a esta ejecucion, ingreselos como %%%var%%% para que sean reemplazados por ese campo personalizado.
fr_fr: Adresse, commande a exécuter, ou corps du message à envoyer lorsqu'un produit de ce type est créé. Pour transmettre un champ customisé du produit, mettre %%%var%%% pour remplacer le champs customisé.
it_it: URL o comando o corpo mail da eseguire o inviare quando un nuovo account di questo tipo viene creato. Per passare i campi personalizzati del prodotto, inseriteli come %%%var%%% per essere rimpiazzati da quei campi personalizzati.

source: Ukraine
es_es: Ucrania
it_it: Ucraina

source: United Arab Emirates
de_de: Vereinigte Arabische Emirate
es_es: Emiratos &Aacute;rabes Unidos
fr_fr: Emirats Arabes
it_it: Emirati Arabi Uniti

source: United Kingdom
de_de: Vereinigtes Königsreich
es_es: Reino Unido
fr_fr: Royaumes Uni
it_it: Regno Unito

source: United States
de_de: USA
es_es: Estados Unidos
fr_fr: Etats Unis
it_it: Stati Uniti

source: United States Minor Outlying Islands
es_es: Islas Menores Exteriores de Estados Unidos
fr_fr: Iles Ratachées aux Etats Unis

source: Unknown
de_de: unbekannt
es_es: Desconocido
fr_fr: Inconnu
it_it: Sconosciuto

source: Unpack size
de_de: Entpackte Größe
es_es: Tama&ntilde;o descomprimido
fr_fr: Taille décompressée
it_it: Dimensione scompattata

source: Up time:
es_es: Tiempo activo:

source: Up to this level bounce messages will be send. If you do not want to inform spammers that their mails where tagged as spam, set this level to the kill level.
de_de: Bis zu dieser Stufe werden Spam Nachrichten abgelehnt. Wenn Sie nicht wollen, dass Spam Sender informiert werden, setzen Sie diesen Wert auf jenen des kill levels.
es_es: Se enviar&aacute;n mensajes de rechazo hasta este nivel de puntuaci&oacute;n. Si no quiere informar a los spammers que sus mensajes fueron marcados como spam, este valor debe ser igual al nivel de kill.

source: Up to this level mails will be put into quarantine due to your settings. Typical values are 15.00 - 20.00
de_de: Bis zu dieser Stufe werden Mails Ihren Einstellungen entsprechend umgeleitet. Typische Werte sind 15.00 - 20.00
es_es: Los mensajes con puntuaci&oacute;n menor a este nivel se colocar&aacute;n en cuarentena de acuerdo a su configruaci&oacute;n. Los valores t&iacute;picos est&aacute;n entre 15.00 y 20.00

source: Update Radius User
de_de: Radius-Benutzer aktualisieren
es_es: Actualizar Usuario Radius
fr_fr: Mettre a jour l'utilisateur Radius
it_it: Aggiorna utente Radius

source: Update of whois contact informations failed
de_de: Die Aktualisierung der Whois-Informationen ist fehlgeschlagen
es_es: Actualizaci&oacute;n de la informaci&oacute de contactos de whois fallida
fr_fr: La mise a jour des contacts du whois a échoué
it_it: Aggiornamento delle informazioni di contatto WHOIS fallita

source: Update of whois contact informations succesful
de_de: Die Aktualisierung der Whois-Informationen war erfolgreich
es_es: Actualizaci&oacute;n de la informaci&oacute;n de contactos de whois correcta
fr_fr: La mise a jour des contacts du whois a réussit
it_it: Aggiornamento delle informazioni di contatto WHOIS avvenuta con successo

source: Update whois
de_de: Whois-Informationen aktualisieren
es_es: Actualizar whois
fr_fr: Mettre a jour le whois
it_it: Aggiorna whois

source: Upgrade my account
de_de: Mein Konto upgraden
es_es: Mejorar mi cuenta
fr_fr: Mettre à niveau mon compte
it_it: Aggiorna Servizi

source: Upgrade my account:
de_de: Mein Konto upgraden:
es_es: Mejorar mi cuenta:
fr_fr: Mettre à niveau mon compte :
it_it: Aggiorna il mio account:

source: Upstream Provider Editor
de_de: externe Dienstleister
es_es: Editor de proveedor de subida
fr_fr: Editeur de Fournisseurs
it_it: Editor provider upstream

source: Url to redirect if product_id is not set in the request of new_account form:
de_de: URL zu der umgeleitet werden soll, wenn keine Produkt ID für das erstellen von neuen Konten angegeben wurde:
es_es: Url a redirigir si el id de producto no est&aacute; seteado al cargar el formulario de contratar:

source: Use
de_de: Verwende
es_es: Utilizar
fr_fr: Utiliser
it_it: Usa

source: Use @domain.com ftp logins:
de_de: @domain.com für FTP-Logins verwenden:
es_es: Usar @dominio.com para acceso FTP:
fr_fr: Utiliser des logins ftp @domain.com :
it_it: Usa @domain.com ftp logins:

source: Use @domain.com ssh logins:
de_de: @domain.com für SSH-Logins verwenden:
es_es: Usar @dominio.com para acceso SSH:
fr_fr: Utiliser des logins ssh @domain.com :
it_it: Usa @domain.com ssh logins:

source: Use CNAME instead of A record for subdomains:
es_es: Utilizar CNAME en lugar de un registro A para los subdominios:

source: Use Cuenta Digital:
de_de: Cuenta Digital verwenden:
es_es: Usar Cuenta Digital:

source: Use LVM backend
de_de: LVM-Backend verwenden
es_es: Utilizar backend LVM
fr_fr: Utiliser LVM
it_it: Usa backend LVM

source: Use Maxmind API:
de_de: Maxmind-API verwenden:
es_es: Utilizar API de Maxmind:
fr_fr: Utiliser l'API Maxmind :
it_it: Usa Maxmind API:

source: Use MoneyBookers:
de_de: MoneyBookers verwenden:
es_es: Utilizar MoneyBookers:
fr_fr: Utiliser MoneyBookers :
it_it: Usa MoneyBookers:

source: Use PHP eval function
de_de: verwende PHP eval Funktion
es_es: Usar la funci&oacute;n eval de PHP
fr_fr: Utiliser la fonction eval de PHP
it_it: Usa funzione eval PHP

source: Use Radius
de_de: Radius verwenden
es_es: Usar Radius
fr_fr: Utiliser Radius
it_it: Usa Radius

source: Use SSL:
de_de: SSL verwenden:
es_es: Usar SSL:
fr_fr: Utiliser le SSL :
it_it: Usa SSL:

source: Use WebMoney:
de_de: WebMoney verwenden:
es_es: Utilizar WebMoney:
fr_fr: Utiliser WebMoney :
it_it: Usa WebMoney:

source: Use a shared SSL certificate for this subdomain.
de_de: Ein Shared-SSL-Zertifikat für diese Subdomain verwenden:
es_es: Usar un certificado SSL compartido para este subdominio.
fr_fr: Utiliser un certificat SSL mutualisé pour ce sous-domaine :
it_it: Usa un certificato SSL condiviso per questo sottodominio.

source: Use active FTP connection to backup server:
de_de: Aktive FTP-Verbindung benutzen:
es_es: Usar conexi&oacute;n FTP activa para el servidor de copia de seguridad:
fr_fr: Utiliser une connexion FTP active pour se connecteur au serveur de backup :
it_it: Usa la connessione FTP attiva al server di backup:

source: Use as wildcard for the domain:
de_de: Als Wildcard für die Domain verwenden:
es_es: Usar como comod&iacute;n para el dominio:
fr_fr: Utiliser comme wildcard pour le domaine :
it_it: Usa come wildcard per il dominio:

source: Use awstats:
de_de: AWStats verwenden:
es_es: Utilizar awstats:
fr_fr: Utiliser awstats :
it_it: Usa awstats:

source: Use cyrus:
de_de: Cyrus verwenden:
es_es: Utilizar cyrus:
fr_fr: Utiliser cyrus :
it_it: Usa cyrus:

source: Use dineromail:
de_de: DineroMail verwenden:
es_es: Usar Dineromail:
fr_fr: Utiliser dineromail :
it_it: Usa dineromail:

source: Use eNETS:
de_de: eNETS verwenden:
es_es: Usar eNETS:
fr_fr: Utiliser eNETS :
it_it: Usa eNETS:

source: Use https://api.internet.bs/ for the live server, https://testapi.internet.bs/ for the test one.
de_de: Verwenden Sie https://api.internet.bs/ für den Live-Server und https://testapi.internet.bs/ als Test-Server.
es_es: Usar https://api.internet.bs/ para el servidor de producci&oacute;n, https://testapi.internet.bs/ para el servidor de pruebas.
fr_fr: Utiliser https://api.internet.bs/ pour le serveur live, et https://testapi.internet.bs/ pour celui de teste.
it_it: Usa https://api.internet.bs/ per il live server, https://testapi.internet.bs/ per quello di test.

source: Use https://my.webnic.cc/jsp/ for the live server, https://ote.webnic.cc/jsp/ for the test one.
de_de: Benutzern Sie https://my.webnic.cc/jsp/ für den Live-Server und https://ote.webnic.cc/jsp/ als Test-Server.
es_es: Usar https://my.webnic.cc/jsp/ para el servidor de producci&oacute;n, https://ote.webnic.cc/jsp/ para el servidor de pruebas.
fr_fr: Utiliser https://my.webnic.cc/jsp/ pour le serveur live, et https://ote.webnic.cc/jsp/ pour celui de teste.
it_it: Usare https://my.webnic.cc/jsp/ per il live server, https://ote.webnic.cc/jsp/ per quello di test.

source: Use image menu
de_de: grafisches Menü verwenden
es_es: Usar men&uacute; gr&aacute;fico
fr_fr: Menu en images
it_it: Usa menu con immagini

source: Use it:
de_de: aktiv:
es_es: Usarlo:
fr_fr: L'utiliser :
it_it: Usalo:

source: Use javascript:
de_de: JavaScript verwenden:
es_es: Usar javascript:
fr_fr: Utiliser le javascript :
it_it: Usa javascript:

source: Use multiple IPs:
de_de: Mehrere IP-Adressen verwenden:
es_es: Usar m&uacute;ltiples IP:
fr_fr: Utiliser plusieurs adresses IP :
it_it: Usa IP multipli:

source: Use paypal recuring:
de_de: PayPal-Abonnements verwenden:
es_es: Utilizar Paypal recurrente:
fr_fr: Utiliser le payment récurent paypal :
it_it: Usa paypal ricorrente:

source: Use paypal:
de_de: PayPal verwenden:
es_es: Utilizar Paypal:
fr_fr: Utiliser paypal :
it_it: Usa paypal:

source: Use register_globals=1:
de_de: register_globals=1 verwenden:
es_es: Usar register_globals=1:
fr_fr: Utiliser register_globals=1:
it_it: Usa register_globals=1:

source: Use registrar API:
de_de: Registrar-API verwenden:
es_es: Utilizar API de registrador:
fr_fr: Utiliser l'API d'enregistrement de nom de domaine:
it_it: Usa API del registrar:

source: Use relative CNAMEs in subdomains instead of absolute ones<BR>(WARNING!!! you MUST change all existent CNAMEs by yourself):
es_es: Usar CNAMEs relativos en los subdominios en lugar de absolutos<BR>(ATENCION!!! Ud. debe modificar todos los CNAMEs que ya existen por si mismo):

source: Use sieve:
de_de: Sieve verwenden:
es_es: Usar sieve:
fr_fr: Utiliser Sieve :
it_it: Usa sieve:

source: Use text menu
de_de: Textmenü verwenden
es_es: Usar men&uacute; de texto
fr_fr: Utiliser du texte pour le menu
it_it: Usa menu testuale

source: Use text menu:
de_de: Textmenü verwenden:
es_es: Usar men&uacute; de texto:
fr_fr: Utiliser du texte pour le menu:
it_it: Usa menu testuale:

source: Use the sandbox test server:
de_de: Den Sandbox-Testserver verwenden:
es_es: Usar el servidor de pruebas sandbox:
fr_fr: Utiliser le serveur de test sandbox :
it_it: Usa il server di test (sandbox):

source: Use visitors:
de_de: Visitors verwenden:
es_es: Usar visitors:
fr_fr: Utiliser Visitors :
it_it: Usa visitatori:

source: Use vps, dedicated and custom productd as renewall products
de_de: verwende VPS, Dedizierte Server und benutzerdefinierte Produkte als verlängerbare Produkte
es_es: Usar planes de vps, dedicados y productos personalizados como productos de renovaci&oacute;n
fr_fr: Utiliser un VPS, ou un serveur dédié en tant que produit de renouvellement
it_it: Usa vps, prodotto personalizzato e dedicato come prodotti di rinnovo

source: Use vps, dedicated and custom productd as renewall products:
de_de: verwende VPS, Dedizierte Server und benutzerdefinierte Produkte als verlängerbare Produkte:
es_es: Usar planes de vps, dedicados y productos personalizados como productos de renovaci&oacute;n:
fr_fr: Utiliser un VPS, ou un serveur dédié en tant que produit de renouvellement :
it_it: Usa vps, prodotto personalizzato e dedicato come prodotti di rinnovo:

source: Use webalizer:
de_de: Webalizer verwenden:
es_es: Utilizar webalizer:
fr_fr: Utiliser Webalizer :
it_it: Usa webalizer:

source: Used by
de_de: benutzt von
es_es: Utilizado por
fr_fr: Utilisé par
it_it: Usato da

source: Used quota:
de_de: Benutzte Quota:
es_es: Cuota usada:
fr_fr: Quota utilisé:
it_it: Quota utilizzata:

source: User
de_de: Benutzer
es_es: Usuario
fr_fr: Utilisateur
it_it: Utente

source: User Administration
de_de: Benutzerverwaltung
es_es: Administraci&oacute;n de Usuarios
fr_fr: Administration Utilisateur
it_it: Amministrazione Utente

source: User Attributes checking config
de_de: Einstellungen zur Überprüfung der Benutzer-Attribute
es_es: Configuraci&oacute;n de chequeo de Atributos de Usuario
fr_fr: Configuration des attributs de réponse utilisateur
it_it: Controllo config attributi utente

source: User MySQL host:
de_de: MySQL Host:
es_es: Host MySQL para bases de usuarios:
fr_fr: Hôte MySQL pour les utilisateurs :

source: User MySQL root login:
de_de: MySQL root-Login:
es_es: Usuario root MySQL para bases de usuarios:
fr_fr: Login root pour les bases utilisateurs :

source: User MySQL root password:
de_de: MySQL root-Passwort:
es_es: Password root MySQL para bases de usuarios:
fr_fr: Mot de passe root pour les bases utilisateurs :

source: User Reply Attributes config
de_de: Einstellung für die Benutzer-Antwort-Attribute
es_es: Configuraci&oacute;n de respuesta de Atributos de Usuario
fr_fr: Configuration des attribut de réponse utilisateur
it_it: Configurazione risposta attributi utente

source: User administration
de_de: Benutzer & Domains
es_es: Administraci&oacute;n de Usuarios
fr_fr: Administration utilisateur
it_it: Amministrazione utente

source: User and domain waiting for addition:
de_de: Anstehende Aufgaben in der Warteschleife:
es_es: Usuario y dominio a la espera de ser a&ntilde;adidos:
fr_fr: Utilisateurs et domaines en attente :
it_it: Utenti e domini in attesa:

source: User database server
es_es: Servidor de base de datos del usuario

source: User login format incorrect. Please use letters and numbers only and from 4 to 16 chars.
de_de: ungültiger Benutzername. Bitte benutzen Sie nur Buchstaben und Ziffern und zwischen 4 und 16 Zeichen.
es_es: Formato de nombre de usuario incorrecto. Por favor, use s&oacute;lo letras y n&uacute;meros y una extensi&oacute;n de entre 4 y 16 caracteres
fr_fr: Format de nom d'utilisateur incorrect. Utilisez uniquement des lettres, des chiffres, et entre 4 et 16 caractères.
it_it: Formato lgoin utente non corretto. Usare solo lettere e numeri coun una lunghezza tra 4 e 16 caratteri.

source: User login format incorrect. Username must contain only letters and numbers and contain 4 to 16 characters.
de_de: ungültiger Benutzername. Bitte benutzen Sie nur Buchstaben und Ziffern und zwischen 4 und 16 Zeichen.
es_es: Formato de nombre de usuario incorrecto. Por favor, use s&oacute;lo letras y n&uacute;meros y una extensi&oacute;n de entre 4 y 16 caracteres
fr_fr: Format de nom d'utilisateur incorrect. Utilisez uniquement des lettres, des chiffres, et entre 4 et 16 caractères.
it_it: Formato login utente non corretto. Il nome utente deve contenere solo lettere e numeri ed essere compreso tra 4 e 16 caratteri.

source: User name on the Nagios machine:
de_de: Benutzername auf dem Nagios-Server:
es_es: Nombre de usuario en la m&aacute;quina Nagios:
fr_fr: Nom d'utilisateur sur le serveur Nagios:
it_it: Nome utente sulla macchina Nagios:

source: User or password invalid.
es_es: Usuario o Password inv&aacute;lida.

source: User session expire time (min):
de_de: automatische Abmeldung nach ... Minuten:
es_es: Caducidad de la sesi&oacute;n de usuario (min):
fr_fr: Expiration des sessions utilisateur (mn) :
it_it: Periodo di scadenza sessione (min.):

source: Username
de_de: Benutzername
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur
it_it: Nome utente

source: Username :
de_de: Benutzername:
es_es: Nombre de usuario :
fr_fr: Nom d'utilisateur :
it_it: Nome utente:

source: Username already taken. Try again.
de_de: Dieser Benutzername ist bereits vergeben! Bitte wählen Sie einen anderen Benutzernamen.
es_es: Nombre de usuario no disponible. Pruebe otro.
fr_fr: Nom d'utilisateur déjà pris. Réessayez à nouveau.
it_it: Nome utente già usato. Prova ancora.

source: Username invalid: please choose a name other than root or debian-sys-maint
de_de: Benutzername ungültig: Bitte wählen Sie einen anderen Namen als root oder debian-sys-maint.
es_es: Nombre de usuario incorrecto: Por favor, escoja algo diferente de root o debian-sys-maint
fr_fr: Nom d'utilisateur incorrect. Utilisez autre chose que root ou debian-sys-maint
it_it: Nome utente non valido: per favore scegli un nome diverso da root o debian-sys-maint

source: Username:
de_de: Benutzername:
es_es: Nombre de usuario:
fr_fr: Nom d'utilisateur :
it_it: Nome utente:

source: Uzbekistan
de_de: Usbekistan
es_es: Uzbekist&aacute;n

source: VAT / GST number:
de_de: Steuernr.:
es_es: N&uacute;mero de IVA:
fr_fr: Numéro de TVA:
it_it: Partita IVA:

source: VAT Collected
de_de: eingenommene MwSt.
es_es: IVA cobrado
fr_fr: TVA collectée
it_it: IVA raccolta

source: VAT Number:
de_de: Umsatzsteuernummer:
es_es: CUIT/CIF:
fr_fr: Numéro de TVA:
it_it: Partita IVA:

source: VAT Number:
de_de: UID:
es_es: CUIT/CIF:
fr_fr: Numéro de TVA:
it_it: Partita IVA:

source: VAT Rate
de_de: Mehrwertsteuersatz
es_es: Tasa IVA
fr_fr: Taux de TVA
it_it: IVA %

source: VAT Rate:
de_de: Mehrwertsteuersatz:
es_es: Tasa IVA:
fr_fr: Taux de TVA:
it_it: IVA %:

source: VAT Total
de_de: MwSt. Gesamt
es_es: Total IVA
fr_fr: Total TVA
it_it: IVA totale

source: VAT not found
de_de: Steuer nicht gefunden!
es_es: IVA no encontrado
fr_fr: TVA non trouvé
it_it: IVA non trovata

source: VAT/GST Number:
de_de: Steuernr.:
es_es: N&uacute;mero IVA/VAT/CIF:
fr_fr: Numéro de TVA:
it_it: Partita IVA:

source: VM id:
es_es: ID VM:
fr_fr: ID du VDS :

source: VNC console activation:
de_de: VNC-Konsole aktivieren:
es_es: Activaci&oacute;n de consola VNC:
fr_fr: Activation de la console VNC:
it_it: Attivazione console VNC:

source: VNC console password:
de_de: Passwort der VNC-Konsole:
es_es: Password de consola VNC:
fr_fr: Mot de passe de la console VNC :
it_it: Password console VNC:

source: VPS IPs for
de_de: VPS-IP-Adressen von
es_es: IPs de VPS para
fr_fr: IPs VPS de
it_it: IPs VPS per

source: VPS Name
es_es: Nombre del VPS
fr_fr: Nom du VPS
it_it: Nome VPS

source: VPS OS:
de_de: VPS-Betriebssystem:
es_es: S.O. del VPS:
fr_fr: OS du VPS:

source: VPS Renewals:
de_de: VPS-Vertragsverlängerungen:
es_es: Renovaciones de VPS:
fr_fr: Renouvellement VPS :
it_it: Rinnovi VPS:

source: VPS Server
es_es: Servidor VPS
fr_fr: Serveur VPS

source: VPS Server hostname:
es_es: Hostname del servidor VPS:
fr_fr: Nom d'hôte du serveur de VPS :

source: VPS Server list:
de_de: Liste der VPS-Server:
es_es: Lista de servidores VPS:
fr_fr: Liste des serveurs de VPS :
it_it: Elenco Server VPS:

source: VPS Servers
de_de: VPS-Server
es_es: Servidores VPS
fr_fr: Serveur VPS

source: VPS Servers and IP addresses
de_de: VPS-Server und IP-Adressen
es_es: Edici&oacute;n de registro de Servidor VPS y direcciones IP
fr_fr: Édition de la Liste des Serveurs de VPS et de leurs IPs
it_it: Servers VPS ed indirizzi IP

source: VPS State:
de_de: VPS Status:
es_es: Estado del VPS:
fr_fr: État du VDS :
it_it: Stato VPS:

source: VPS location not selected.
de_de: Kein VPS-Standort ausgewählt!
es_es: Ubicaci&oacute;n del VPS no seleccionada!
fr_fr: Localisation du VDS non sélectionné.
it_it: Posizione VPS non selezionata.
