Repository: seeb73/dtc-0.39.3
Catalog: shared/vars/*.po
Languages: de_de, es_es, fr_fr, it_it

source: Other DNS servers:
de_de: Weitere DNS-Server:
es_es: Otros servidores DNS:
fr_fr: Autres serveurs DNS :
it_it: Altri server DNS:

source: Other MX (backup) servers:
de_de: Weitere MX- (Backup-)Server:
es_es: Otros servidores MX (backup):
fr_fr: Autres serveurs MX (secondaires) :
it_it: Altri server MX (backup):

source: Other misc options
es_es: Otras opciones miscel&aacute;neas

source: Outgoing network traffic in bytes:
de_de: Ausgehender Netzwerkverkehr in Byte:
es_es: Tr&aacute;fico saliente en bytes
fr_fr: Trafic sortant en octet :
it_it: Traffico in uscita bytes:

source: Outstanding payments:
de_de: ausstehende Zahlungen:
es_es: Pagos pendientes:
fr_fr: Paiements en attente :
it_it: Pagamenti in sospeso:

source: Own template:
de_de: Benutzerdefinierte Vorlage:
es_es: Plantilla propia:
fr_fr: Modèle personnalisé :
it_it: Template personalizzato:

source: Owner:
de_de: Besitzer:
es_es: Propietario:
fr_fr: Propriétaire :
it_it: Proprietario:

source: Owners of the VPS of
de_de: Die Kunden der VPS auf
es_es: Usuarios del VPS de
fr_fr: Utilisateurs du VPS de
it_it: I proprietari del VPS di

source: PAYMENT CANCELLED
de_de: ZAHLUNG ABGEBROCHEN
es_es: PAGO CANCELADO
fr_fr: PAIEMENT ABANDONNÉ
it_it: PAGAMENTO CANCELLATO

source: PAYMENT FAILED
de_de: ZAHLUNG FEHLGESCHLAGEN
es_es: PAGO FALLIDO
fr_fr: ÉCHEC DU PAIEMENT
it_it: PAGAMENTO FALLITO

source: PHP libraries open_basedir<br> (separated by ":", reset on each dtc install):
de_de: open_basedir für PHP<br> (getrennt durch ":", werden bei jeder DTC-Aktualisierung zurückgesetzt):
es_es: Librer&iacute;as PHP open_basedir <br> (sepraradas por ":", se restauran en cada instalaci&oacute;n de DTC):
fr_fr: Librairies PHP open_basedir<br> (séparés par des ":", initialisé à l'installation de dtc) :
it_it: PHP open_basedir<br> (separate da ":", reset a ogni installazione dtc):

source: PHP memory limit
es_es: L&iacute;mite de memoria PHP
fr_fr: Limite mémoire du PHP
it_it: Limite memoria PHP

source: PHP open_basedir additional libraries path<br> (survives reinstallation):
de_de: zusätzliche open_basedir-Pfade<br> (werden bei DTC-Aktualisierungen beibehalten):
es_es: Librer&iacute;as adicionales PHP open_basedir<br> (son mantenidas en una reinstalaci&oacute;n):
fr_fr: Librairies PHP additionnelles open_basedir<br> (conservé a la réinstallation):
it_it: PHP open_basedir percorso addizionale librerie<br> (sopravvive alla reinstallazione):

source: Package
de_de: Paket
es_es: Paquete
fr_fr: Paquet
it_it: Pacchetto

source: Package installer
de_de: Paket-Installer
es_es: Instalador de paquetes
fr_fr: Installateur de paquets
it_it: Installatore Pacchetti

source: Package installer:
de_de: Paket-Installer:
es_es: Instalador de paquetes:
fr_fr: Installeur de paquets
it_it: Installatore Pacchetti

source: Package name
de_de: Name des Pakets
es_es: Nombre del paquete
fr_fr: Nom du paquet
it_it: Nome pacchetto

source: Package version
de_de: Version des Pakets
es_es: Versi&oacute;n del paquete
fr_fr: Version du paquet
it_it: Versione pacchetto

source: Pakistan
es_es: Pakist&aacute;n

source: Palestine
de_de: Palästina
es_es: Palestina
it_it: Palestina

source: Panama
de_de: Pana
es_es: Panam&aacute;

source: Panel logo link:
es_es: Link del logo del panel:
fr_fr: Lien du logo du panneau :
it_it: Link del logo del pannello:

source: Panel logo path (relative to
de_de: Logo-Datei, relativ zu
es_es: Ruta del Logo del Panel (relativa a
fr_fr: Chemin du logo (relatif à
it_it: Percorso logo del pannello (relativo a

source: Panel subtitle:
de_de: Untertitel des Kundencenters:
es_es: Subt&iacute;tulo del panel:
fr_fr: Sous-titre du panneau :
it_it: Sottotitolo pannello:

source: Panel title:
de_de: Titel des Kundencenters:
es_es: T&iacute;tulo del panel:
fr_fr: Titre du panneau :
it_it: Titolo pannello:

source: Papua New Guinea
de_de: Papua-Neuguinea
es_es: Pap&uacute;a Nueva Guinea
fr_fr: Papouasie Nouvelle Guinée
it_it: Papua Nuova Guinea

source: Password
de_de: Passwort
es_es: Contrase&ntilde;a
fr_fr: Mot de passe

source: Password 1 doesn't match password 2.
de_de: Die beiden Passwörter stimmen nicht überein!
es_es: Password 1 y 2 no coinciden!
fr_fr: Les mots de passe 1 et 2 ne correspondent pas.
it_it: Le password non corrispondono.

source: Password :
de_de: Passwort:
es_es: Contrase&ntilde;a :
fr_fr: Mot de passe :

source: Password format incorrect. Password must contain only letters and numbers and contain 4 to 16 characters.
de_de: Ungültiges Passwort. Bitte benutzen Sie nur Buchstaben und Ziffern sowie 4 bis 16 Zeichen.
es_es: Formato de contrase&ntilde;a incorrecto. Por favor, use s&oacute;lo letras y n&uacute;meros y una extensi&oacute;n de entre 4 y 16 caracteres.
fr_fr: Format du mot de passe incorrect. Veuillez utiliser uniquement des lettres et des chiffres, entre 4 et 16 caractères.
it_it: Formato password non corretto. La password deve contenere solo lettere e numeri ed essere compresa tra 4 e 16 caratteri.

source: Password may only contain letters and numbers (a-zA-Z0-9) and should be between 6 and 16 chars long.<br>
de_de: Passwörter dürfen nur aus Buchstaben und Ziffern (a-z, A-Z, 0-9) bestehen und müssen 6 bis 16 Zeichen lang sein.<br>
es_es: La contrase&ntilde;a debe estar formada con caracteres est&aacute;ndar y n&uacute;meros (a-z A-Z 0-9) y debe tener entre 6 y 16 caracteres de longitud.<br>
fr_fr: Les mots de passes doivent être composés uniquement de caractères, de chiffres (a-zA-Z0-9) et doivent faire entre 6 et 16 caractères.<br>
it_it: La password può contenere solo lettere e numeri (a-zA-Z0-9) e dovrebbe essere lunga tra 6 e 16 caratteri.<br />

source: Password must consist of only letters and numbers (a-zA-Z0-9) and should be between 6 and 16 characters long.
de_de: Passwörter dürfen nur aus Buchstaben und Ziffern (a-z, A-Z, 0-9) bestehen und müssen 6 bis 16 Zeichen lang sein.
es_es: La contrase&ntilde;a s&oacute;lo puede contener caracteres n&uacute;meros (a-zA-Z0-9) y contener entre 6 y 16 caracteres.
fr_fr: Les mots de passe sont composés uniquement de caractères standards (a-zA-Z0-9) et doivent avoir entre 6 et 16 caractères de longueur.
it_it: La password deve consistere solo di lettere e numeri (a-zA-Z0-9) e dovrebbe essere compresa tra 6 e 16 caratteri.

source: Password:
de_de: Passwort:
es_es: Contrase&ntilde;a:
fr_fr: Mot de passe:

source: Password:
de_de: Passwort:
es_es: Contrase&ntilde;a:
fr_fr: Mot de passe :

source: Passwords do not match.
de_de: Die beiden Passwörter stimmen nicht überein!
es_es: Passwords no coinciden!
fr_fr: Les mots de passe 1 et 2 ne correspondent pas !
it_it: Le password non corrispondono.

source: Past account refundal
de_de: frühere Konto-Erstattungen
es_es: Reembolso de pagos anteriores
fr_fr: Remboursement ancien compte
it_it: Rimborsi ricevuti

source: Past account refunds
de_de: frühere Konto-Erstattungen
es_es: Reembolso de pagos anteriores
fr_fr: Remboursement ancien compte
it_it: Ricariche effettuate

source: Past payments
de_de: frühere Zahlungen
es_es: Pagos anteriores
fr_fr: Paiements effectués
it_it: Pagamenti effettuati

source: Path of the DocumentRoot in the SBOX chroot:
de_de: Pfad zum documentRoot in dieser SBOX chroot:
es_es: Ruta del DocumentRoot en el chroot SBOX:
fr_fr: Chemin du DocumentRoot dans le chroot de SBOX :
it_it: Percorso della DocumentRoot nel chroot di SBOX:

source: Path of the cgi-wrapper disk template (chroot for SBOX):
de_de: Pfad zum Disk-Template des CGI-Wrappers (chroot für SBOX):
es_es: Ruta de la plantilla cgi-wrapper (chroot para SBOX):
fr_fr: Chemin du modèle de disque cgi-wrapper (chroot pour SBOX):
it_it: Percorso template disco del cgi-wrapper (chroot per SBOX):

source: Path to the Nagios configuration file to be created:
de_de: Pfad zu der zu erzeugenden Nagios-Konfigurationsdatei:
es_es: Ruta del archivo de configuraci&oacute;n de Nagios que se crear&aacute;:
fr_fr: Chemin de fichier de configuration de Nagios à créer :
it_it: Percorso del file di configurazione Negios da creare:

source: Path:
de_de: Pfad:
es_es: Ruta:
fr_fr: Chemin:
it_it: Percorso:

source: Path:
de_de: Pfad:
es_es: Ruta:
fr_fr: Chemin:
it_it: Percorso:

source: Paths
de_de: Pfade
es_es: Rutas
fr_fr: Chemins
it_it: Percorsi

source: Pay Cuenta Digital
de_de: Mit Cuenta Digital bezahlen
es_es: Pagar con Cuenta Digital

source: Pay a new account
es_es: Pagar una nueva cuenta

source: Pay by Abitab
de_de: Mit Abitab bezahlen
es_es: Pagar con Abitab

source: Pay by DineroMail
de_de: Mit DineroMail bezahlen
es_es: Pagar con Dineromail
fr_fr: Payer via Dineromail
it_it: Pagare con DineroMail

source: Pay by Western Union
de_de: Mit Western Union bezahlen
es_es: Pagar con Western Union

source: Pay by cheque
de_de: per Scheck bezahlen
es_es: Pagar con Cheque
fr_fr: Payer par cheque
it_it: Pagare con assegno

source: Pay by wire transfer
de_de: Per Überweisung bezahlen
es_es: Pagar con transferencia o dep&oacute;sito bancario
fr_fr: Payer par virement bancaire
it_it: Pagare con bonifico bancario

source: PayPal business account email:
de_de: E-Mail-Adresse des PayPal-Geschäftskontos:
es_es: Email de la cuenta business de PayPal:
fr_fr: Email du compte business PayPal :
it_it: Email account PayPal business:

source: PayPal fee rate:
de_de: PayPal-Gebührenrate:
es_es: Porcentaje de comisi&oacute;n de PayPal:
fr_fr: Pourcentage commissionaire PayPal :
it_it: Spese aggiuntive in percentuale PayPal:

source: PayPal flat fee:
de_de: PayPal-Festpreis:
es_es: Cargo fijo de Paypal:
fr_fr: Commission fixe PayPal :
it_it: Spese aggiuntive fisse PayPal:

source: PayPal test account email (sandbox):
de_de: E-Mail-Adresse des PayPal-Testzugangs (Sandbox):
es_es: E-mail de la cuenta de prueba PayPal (sandbox):
fr_fr: Email du compte de test PayPal (sandbox) :
it_it: Account email PayPal di test (sandbox):

source: Payment
es_es: Pago

source: Payment Cost:
de_de: Kosten der Zahlung:
es_es: Costo del Pago:
fr_fr: Coût du Paiement :
it_it: Costo di pagamento:

source: Payment Date
de_de: Zahlungsdatum
es_es: Fecha de Pago
fr_fr: Date de Paiement
it_it: Data di pagamento

source: Payment Gateway Cost
de_de: Kosten des Zahlungs-Gateways
es_es: Costo del Portal de Pago
fr_fr: Coût du Portail de Paiement
it_it: Costo gateway di pagamento

source: Payment Gateways
de_de: Zahlungs-Gateways
es_es: Portales de Pago
fr_fr: Portail de Paiement
it_it: Gateway di Pagamento

source: Payment History
de_de: Liste der Zahlungen
es_es: Historial de Pagos
fr_fr: Historique de Paiement
it_it: Cronologia pagamenti

source: Payment Method
de_de: Zahlungsart
es_es: M&eacute;todo de Pago
fr_fr: Méthode de paiement
it_it: Metodo di pagamento

source: Payment Site:
de_de: Zahlungsseite:
es_es: Sitio de Pago:
fr_fr: Site de Paiement :
it_it: Sito di pagamento:

source: Payment Total:
de_de: Gesamtbetrag:
es_es: Total del Pago:
fr_fr: Paiement Total :
it_it: Totale pagamento:

source: Payment Type:
de_de: Zahlungstyp:
es_es: Tipo de Pago:
fr_fr: Type de Paiement
it_it: Tipo di pagamento:

source: Payment Validated:
de_de: Zahlung bestätigt:
es_es: Pago Validado:
fr_fr: Paiement Validé :
it_it: Pagamento convalidato:

source: Payment complete. Proceed to checkout
de_de: Zahlung abgeschlossen. Weiter zum Checkout
es_es: Pago realizado. Continuar
fr_fr: Paiement effectué, je veux continuer
it_it: Pagamento effettuato. Procedere al checkout.

source: Payment details:
de_de: Details der Zahlung:
es_es: Detalles del pago:

source: Payment gateway cost
de_de: Kosten des Zahlungs-Gateways
es_es: Costo del portal de pago
fr_fr: Coût du portail de paiement
it_it: Costo gateway di pagamento

source: Payment gateway reports that your payment failed. Contact us, we also accept checks and wire transfers.
de_de: Dem Zahlungsgateway zufolge ist Ihre Zahlung fehlgeschlagen. Bitte nehmen Sie Kontakt mit uns auf, wir akzeptieren auch Schecks und Überweisungen.
es_es: El portal de pago ha reportado que su pago ha fallado. Cont&aacute;ctese con nosotros, tambien aceptamos cheques y transferencias bancarias.
fr_fr: Le portail de paiement a signalé que votre paiement a échoué. Contactez-nous, nous acceptons aussi les chèques et les transferts bancaires.
it_it: Il gateway di pagamento riporta che il pagamento non ha avuto esito positivo. Contattaci, accettiamo anche il bonifico bancario.

source: Payment not found
de_de: Zahlung nicht gefunden
es_es: Pago no encontrado
fr_fr: Paiement non trouvé
it_it: Pagamento non trovato

source: Payment not found!
de_de: Zahlung nicht gefunden!
es_es: Pago no encontrado!
fr_fr: Paiement non trouvé!
it_it: Pagamento non trovato!

source: Payment type edition
de_de: Zahlungsart ändern
es_es: Edici&oacute;n del tipo de pago
fr_fr: Edition des types de paiements
it_it: Versione tipo di pagamento

source: Payments Accepted:
de_de: akzeptierte Zahlungen:
es_es: Pagos Aceptados:
fr_fr: Paiement accepté :
it_it: Pagamenti accettati:

source: Payments for the Period:
de_de: Zahlungen in diesem Zeitraum:
es_es: Pagos para el per&iacute;odo:
fr_fr: Paiement pour la période :
it_it: Pagamenti per il periodo:

source: Pending
de_de: Ausstehend
es_es: Pendiente
fr_fr: En attente
it_it: In attesa

source: Pending Reason
de_de: Grund des Ausstehens
es_es: Pendiente por
fr_fr: Raison de l'attente
it_it: Ragione di attesa

source: Percentage fee:
de_de: Prozentuale Gebühr:
es_es: Cargo variable (%):
fr_fr: Frais en pourcentage :
it_it: Spese aggiuntive in percentuale:

source: Period
de_de: Zeitraum
es_es: Per&iacute;odo
fr_fr: Période
it_it: Periodo

source: Period for the product in the format YYYY-MM-DD. For example, if you want a product that will last 1 year, 2 months, and 3 days, enter 0001-02-03.
de_de: Laufzeit für das Produkt im Format JJJJ-MM-TT. Wenn ein Produkt beispielsweise 1 Jahr, 2 Monate und 3 Tage laufen soll, schreiben Sie 0001-02-03.
es_es: Periodo para el producto con formato AAAA-MM-DD. Por ejemplo, si usted quiere un producto que durar&aacute; en un a&ntilde;o, 2 meses, y 3 d&iacute;as, escriba 0001-02-03.
fr_fr: Période pour le produit au format AAAA-MM-DD. Par exemple, si vous voulez un produit d'une durée de 1 an, 2 mois et 3 jours, écrivez 0001-02-03.
it_it: Durata per questo prodotto nel formato YYYY-MM-DD. Per esempio se si vuole che un prodotto duri 1 anno, 2 mesi, 3 giorni, inserire 0001-02-03.

source: Permanent Extension:
es_es: Exntesi&oacute;n Permanente:

source: Permit mail accounts from main DTC domain login without @domain:
es_es: Permitir que las cuentas de correo del dominio principal de DTC accedan sin usar @dominio:

source: Peru
es_es: Per&uacute;
fr_fr: Pérou

source: Philippines
de_de: Philippinen
es_es: Filipinas
it_it: Filippine

source: Phone Number:
de_de: Telefon:
es_es: N&uacute;mero de Tel&eacute;fono:
fr_fr: Numéro de Téléphone :
it_it: Telefono:

source: Phone number:
de_de: Telefon:
es_es: N&uacute;mero de tel&eacute;fono:
fr_fr: Numéro de téléphone :
it_it: Telefono:

source: Phone:
de_de: Telefon:
es_es: Tel&eacute;fono:
fr_fr: Téléphone :
it_it: Telefono:

source: Physical console last display and ssh access:
de_de: Letzte Meldung der Konsole und des SSH-Zugangs:
es_es: Ultima presentaci&oacute;n de la consola y acceso ssh:
fr_fr: Dernier message de la console physique et accès ssh :
it_it: Messaggio della console fisica e accesso ssh:

source: Please click on the button below to renew your account:
de_de: Bitte klicken Sie auf den unten stehenden Knopf, um Ihr Konto zu verlängern:
es_es: Por favor haga click en el bot&oacute;n de abajo para renovar su cuenta:
fr_fr: Veuillez cliquer sur le bouton ci-après pour renouveler votre compte :
it_it: Per favore clicca sul bottone sotto per rinnovare il tuo account:

source: Please confirm.
de_de: Bitte bestätigen.
es_es: Por favor confirme.
fr_fr: Veuillez confirmer.
it_it: Confermare per favore.

source: Please create a MySQL user in order to be able to create a database.
de_de: Bitte erstellen Sie einen MySQL-Benutzer, um eine Datenbank erstellen zu können.
es_es: Debe crear un usuario MYSQL para luego poder crear una base de datos.
fr_fr: Veuillez créer un utilisateur MySQL pour pouvoir créer des bases de données.
it_it: Creare prima un utente mysql per poter creare database.

source: Please enter an IP address for your dom0.
de_de: Bitte geben Sie eine IP-Adresse für Ihre dom0 an!
es_es: Por favor ingrese una direcci&oacute;n IP para su dom0!
fr_fr: Veuillez entrer une adresse IP pour votre dom0.
it_it: Inserisci un indirizzo IP per dom0.

source: Please enter the domain name you wish to add:
de_de: Bitte geben Sie die Domain an, den Sie hinzufügen wollen:
es_es: Por favor introduzca el nombre de dominio que desea a&ntilde;adir:
fr_fr: Veuillez entrer le nom de domaine que vous souhaitez ajouter:
it_it: Inserire il nome dominio da aggiungere:

source: Please enter the domain name you wish to transfer:
de_de: Bitte geben Sie die Domain an, der übertragen werden soll:
es_es: Por favor ingrese el dominio a transferir:
fr_fr: Veuillez entrer le nom de domaine que vous souhaitez transférer :
it_it: Inserisci il nome a dominio che vorresti trasferire:

source: Please login with your admin username and password to access the DTC admin interface.
de_de: Bitte melden Sie sich mit Ihrem Benutzernamen und Passwort an, um den DTC-Administrator-Bereich zu nutzen.
es_es: Por favor ingrese con su nombre de usuario y password para acceder a la interfaz de administraci&oacute;n de DTC
fr_fr: Veuillez vous connecter avec un nom d'utilisateur et un mot de passe pour accéder a l'interface d'administration de DTC.
it_it: Per favore effettua il login con username e password amministrativa per accedere all'area amministrativa di DTC.

source: Please note that you need to create at least one mailbox and one FTP account in order for the daemon status to work correctly.
de_de: Bitte beachten Sie, dass Sie mindestens ein Email- und ein FTP-Konto anlegen müssen, damit die Serverüberwachung funktioniert!
es_es: Por favor tenga en cuenta de que tendr&aacute; que crear al menos un email y una cuenta FTP para tener el estado de los servicios en funcionamiento!
fr_fr: Veuillez noter que vous devez créer au moins un compte email et un compte ftp pour que l'état de tous les daemons fonctionne.
it_it: Per favore notate che si deve creare almeno una casella di posta ed un account FTP perchè il daemon dello stato funzioni correttamente.

source: Please now click on the following button to go for payment:
de_de: Bitte klicken Sie auf den folgenden Knopf, um zur Zahlung zu gelangen:
es_es: Por favor haga click en el siguiente bot&oacute;n para ir a pagar:
fr_fr: Veuillez cliquer sur l'un des boutons suivants pour le paiements :
it_it: Per favore clicca sul bottone seguente per iniziare il pagamento:

source: Please renew it with one of the following options
de_de: Bitte verlängern Sie ihn mit einer der folgenden Optionen
es_es: Por favor renu&eacute;velo con una de las siguientes opciones
fr_fr: Merci de le renouveler avec les options suivantes
it_it: Per favore rinnovalo con una delle seguenti opzioni

source: Please renew with one of the following options:
de_de: Bitte verlängern Sie mit einer der folenden Optionen:
es_es: Por favor renueve su servicio con alguna de las siguientes opciones:
fr_fr: Merci de le renouveler avec l'une des options suivantes :
it_it: Rinnova con una delle seguenti opzioni:

source: Please select
de_de: bitte auswählen
es_es: Por favor seleccione
fr_fr: Veuillez sélectionner
it_it: Per favore seleziona

source: Please select registrant and the 3 contact handles (Admin, Tech, Billing) you want to use for registering the domain name.
de_de: Bitte geben Sie den Besitzer und die drei Handles an, die Sie zum Registrieren der Domain benutzen möchten.
es_es: Por favor seleccione el titular y los 3 contactos responsables que quiera usar para registrar el nombre de dominio.
fr_fr: Veuillez sélectionner le registrant et les 3 contacts responsables que vous voulez utiliser pour l'enregistrement du nom de domaine.
it_it: Per favore seleziona il registrante ed i 3 contatti obbligatori (Admin, Tech, Billing) che volete utilizzare per la registrazione di questo dominio.

source: Please select.
de_de: bitte auswählen
es_es: Por favor seleccione.
fr_fr: Veuillez sélectionner.
it_it: Per favore seleziona.

source: Please use 127.0.0.1 instead of localhost to connect to the database in your scripts.
de_de: Bitte verwenden Sie 127.0.0.1 statt localhost um sich in Ihren Skripts zu einer Datenbank zu verbinden:
es_es: Por favor use 127.0.0.1 en lugar de localhost para conectarse a la base de datos en sus scripts.
fr_fr: Merci d'utiliser 127.0.0.1 à la place de localhost pour vous connecter à la base de donnée dans vos scripts.
it_it: Per favore usa <strong>127.0.0.1</strong> invece di localhost come indirizzo del database per i tuoi scripts.

source: Please wait until file system check is finished first.
de_de: Bitte warten Sie zunächst auf den Abschluss des Dateisystem-Checks.
es_es: Por favor espere hasta que el chequeo del sistema de archivos haya finalizado primero.
fr_fr: Veuillez patienter jusqu'à la fin de la vérification du système de fichiers.
it_it: Per favore attendere il completamento del check del file system.

source: Please wait until operating system reinstallation has completed.
de_de: Bitte warten Sie zunächst auf den Abschluss der Betriebssystem-Installation.
es_es: Por favor espere hasta que la reinstalaci&oacute;n del sistema operativo haya sido completada
fr_fr: Veuillez patienter jusqu'à la fin de la réinstallation du système d'exploitation.
it_it: Prima attendere il completamento della reinstallazione del sistema operativo.

source: Poland
de_de: Polen
es_es: Polonia
fr_fr: Pologne
it_it: Polonia

source: Polish
de_de: Polnisch
es_es: Polaco
fr_fr: Polonais
it_it: Polacco

source: Port number
de_de: Port
es_es: N&iacute;mero de puerto
fr_fr: Numéro de port
it_it: Porta numero

source: Portuguese
de_de: Portugiesisch
es_es: Portugu&eacute;s
fr_fr: Portugais
it_it: Portoghese

source: Possible values
de_de: Mögliche Werte
es_es: Valores posibles
fr_fr: Valeurs possible
it_it: Valori possibili

source: Prepend admin name to db names:
de_de: Benutzernamen den Datenbanknamen voranstellen:
es_es: Agregue delante de los nombres de las bases de datos el del admin:
fr_fr: Sufixer les noms de base avec le nom d'administrateur :
it_it: Appendi il nome dell'admin name davanti al nome db:

source: Preview URL:
de_de: Vorschau-URL:
es_es: URL de revisi&oacute;n:
fr_fr: URL de prévue :

source: Price
de_de: Preis
es_es: Precio
fr_fr: Prix
it_it: Prezzo

source: Price for the domain not found.
de_de: Kosten für die Domain nicht gefunden!
es_es: No se encontr&oacute; el precio para el dominio!
fr_fr: Prix du nom de domaine non trouvé.
it_it: Prezzo per il dominio non trovato.

source: Price:
de_de: Preis:
es_es: Precio:
fr_fr: Prix :
it_it: Prezzo:

source: Primary DNS server address:
de_de: Adresse des primären DNS-Servers:
es_es: Direcci&oacute;n del servidor DNS primario:
fr_fr: Adresse du serveur DNS primaire :
it_it: Indirizzo server DNS primario:

source: Primary DNS:
de_de: Adresse des primären DNS-Servers:
es_es: DNS primario:
fr_fr: DNS primaire :
it_it: DNS primario:

source: Primary MX address:
de_de: Primäre MX-Adresse:
es_es: Direcci&oacute;n MX primaria:
fr_fr: Adresse du serveur MX primaire :
it_it: Indirizzo MX primario:

source: Prince Nizam Zambri Isle
de_de: Prinz Nizam Zambri Insel
es_es: Isla del Pr&iacute;ncipe Nizam Zambri
it_it: Isola Prince Nizam Zambri

source: Priority
de_de: Priorität
es_es: Prioridad
fr_fr: Priorité
it_it: Priorità

source: Private
de_de: Privat
es_es: Privado
fr_fr: Privé
it_it: Privato

source: Proceed to account renewal
de_de: Weiter zur Konto-Verlängerung
es_es: Proceder con la renovaci&oacute;n de la cuenta
fr_fr: Procéder au renouvellement du compte
it_it: Procedi col rinnovo account
